<pad>	0
<s>	0
</s>	0
<unk>	0
ို	-0
▁t	-1
င်	-2
▁a	-3
ော	-4
▁th	-5
ဲ့	-6
in	-7
က်	-8
▁အ	-9
ယ်	-10
er	-11
ား	-12
▁w	-13
န်	-14
ကို	-15
တွ	-16
▁the	-17
▁o	-18
▁s	-19
မှ	-20
စ်	-21
re	-22
at	-23
▁က	-24
တွေ	-25
င်း	-26
ို့	-27
nd	-28
ပါ	-29
ပြ	-30
ou	-31
▁c	-32
တယ်	-33
▁m	-34
en	-35
▁b	-36
ေး	-37
it	-38
ပ်	-39
ing	-40
on	-41
is	-42
ကြ	-43
▁သ	-44
တ်	-45
▁h	-46
es	-47
ုံ	-48
▁to	-49
တဲ့	-50
▁f	-51
▁p	-52
ီး	-53
or	-54
an	-55
▁ဒ	-56
▁လ	-57
တာ	-58
တော	-59
ed	-60
့်	-61
▁d	-62
al	-63
်း	-64
▁ကျ	-65
▁I	-66
▁of	-67
▁မ	-68
ရှ	-69
▁in	-70
မှာ	-71
နေ	-72
တယ်။	-73
▁l	-74
ွန်	-75
▁and	-76
ar	-77
ချ	-78
▁တ	-79
ုပ်	-80
ိုင်	-81
ောက်	-82
ဖြ	-83
▁စ	-84
om	-85
ုံး	-86
as	-87
▁ကျွန်	-88
တို့	-89
ဟာ	-90
▁y	-91
▁that	-92
ic	-93
le	-94
▁ပ	-95
▁g	-96
နဲ့	-97
us	-98
လို	-99
▁n	-100
ve	-101
ll	-102
မျ	-103
▁e	-104
မှု	-105
▁you	-106
တော့	-107
ခဲ့	-108
ိုး	-109
▁န	-110
ut	-111
ly	-112
ပါ။	-113
▁be	-114
▁wh	-115
ion	-116
န်း	-117
ow	-118
ပြီး	-119
ရဲ့	-120
ပေ	-121
ောင်း	-122
▁ဒါ	-123
ူး	-124
ဖြစ်	-125
▁ဒီ	-126
▁A	-127
ရာ	-128
ခု	-129
ent	-130
ot	-131
ရှိ	-132
င့်	-133
▁we	-134
▁it	-135
မ်း	-136
▁is	-137
▁re	-138
ည်း	-139
▁T	-140
နိုင်	-141
et	-142
▁ဆ	-143
▁ရ	-144
ac	-145
တစ်	-146
▁သူ	-147
ld	-148
ောင်	-149
gh	-150
ver	-151
▁on	-152
▁ဘ	-153
ဖို့	-154
id	-155
ခြ	-156
ကျ	-157
▁ha	-158
ay	-159
ur	-160
▁ပြ	-161
တွေကို	-162
im	-163
ပါတယ်။	-164
se	-165
လာ	-166
တော်	-167
ည်	-168
များ	-169
လို့	-170
▁ကျွန်မ	-171
ere	-172
▁Th	-173
▁st	-174
ုတ်	-175
▁S	-176
st	-177
▁(	-178
▁ထ	-179
ro	-180
ter	-181
ဆို	-182
ec	-183
ိတ်	-184
ke	-185
ပေါ	-186
▁for	-187
▁ခ	-188
▁တစ်	-189
ir	-190
ိုင်း	-191
am	-192
▁"	-193
▁li	-194
ပေး	-195
လုပ်	-196
▁And	-197
နှ	-198
▁this	-199
▁an	-200
oo	-201
▁W	-202
ith	-203
▁was	-204
ad	-205
▁ကျွန်တော်	-206
စား	-207
▁B	-208
ွား	-209
ပဲ	-210
▁လူ	-211
th	-212
▁အဲ	-213
ဘူး	-214
မြ	-215
▁are	-216
▁အဲဒ	-217
op	-218
ရေး	-219
လုံး	-220
ထဲ	-221
ော်	-222
▁with	-223
ch	-224
ri	-225
▁u	-226
ရင်	-227
▁ကြ	-228
▁as	-229
▁do	-230
ိုက်	-231
ce	-232
▁mo	-233
ol	-234
ကြီး	-235
သူ	-236
တစ်ခု	-237
လဲ	-238
if	-239
▁ကို	-240
▁have	-241
▁wor	-242
လိုက်	-243
ation	-244
ght	-245
မဲ့	-246
ear	-247
ည့်	-248
ထား	-249
ally	-250
▁can	-251
▁k	-252
ေါ	-253
မယ်	-254
ချက်	-255
ဆုံး	-256
▁ab	-257
တွက်	-258
▁my	-259
▁သူတို့	-260
▁me	-261
ra	-262
pp	-263
ould	-264
တယ်၊	-265
ge	-266
▁ne	-267
ers	-268
ill	-269
▁they	-270
use	-271
လေး	-272
ct	-273
ပေမဲ့	-274
▁sh	-275
ome	-276
တာက	-277
ul	-278
သံ	-279
ဟုတ်	-280
▁at	-281
out	-282
▁ဖြစ်	-283
il	-284
ိမ	-285
မျိုး	-286
el	-287
ခံ	-288
▁ch	-289
▁ဖ	-290
▁လုပ်	-291
ant	-292
▁ရှ	-293
▁not	-294
▁ex	-295
ွဲ	-296
ess	-297
ust	-298
▁all	-299
▁or	-300
very	-301
est	-302
▁our	-303
သွား	-304
အတွက်	-305
▁j	-306
um	-307
▁fr	-308
▁go	-309
▁so	-310
ေ့	-311
▁what	-312
▁The	-313
▁con	-314
▁se	-315
▁နှ	-316
▁အဲဒီ	-317
သား	-318
▁com	-319
ွယ်	-320
▁So	-321
ဘာ	-322
▁M	-323
▁ဘယ်	-324
ပေါ့	-325
▁pro	-326
▁about	-327
ause	-328
ခြင်း	-329
▁H	-330
▁N	-331
▁စိတ်	-332
ဦး	-333
ပုံ	-334
▁ဘာ	-335
ate	-336
ယ့်	-337
▁like	-338
▁သိ	-339
ဉ်	-340
ိန်	-341
တွေက	-342
ity	-343
ွေး	-344
ကြောင်း	-345
▁မြ	-346
▁C	-347
▁အသ	-348
▁ကျွန်တော်တို့	-349
em	-350
▁from	-351
▁al	-352
▁v	-353
ယူ	-354
▁-	-355
ist	-356
▁ကျွန်မတို့	-357
ure	-358
▁ရှိ	-359
eop	-360
eople	-361
ig	-362
ect	-363
ုန်း	-364
ab	-365
တွေဟာ	-366
ies	-367
ive	-368
▁But	-369
သာ	-370
▁he	-371
qu	-372
ဗျ	-373
▁--	-374
▁us	-375
all	-376
un	-377
▁ma	-378
art	-379
▁one	-380
▁but	-381
▁people	-382
▁နောက်	-383
▁ပို	-384
rou	-385
တွေ့	-386
နည်း	-387
▁your	-388
▁sp	-389
ျက်	-390
တာကို	-391
မိ	-392
မ္	-393
အား	-394
လား	-395
▁ဒါပေမဲ့	-396
os	-397
ဝင်	-398
king	-399
စေ	-400
ind	-401
▁တက	-402
ချိန်	-403
ide	-404
▁ဒါက	-405
▁kn	-406
ချင်	-407
▁It	-408
နာ	-409
▁there	-410
ေါ်	-411
▁သင်	-412
▁them	-413
ဘူး။	-414
ညာ	-415
▁bec	-416
ခဲ့တယ်။	-417
နှစ်	-418
စွ	-419
ောင့်	-420
သံများ	-421
စု	-422
▁their	-423
ကောင်း	-424
ကား	-425
▁We	-426
one	-427
and	-428
▁ပြော	-429
ွက်	-430
တဲ့အ	-431
▁by	-432
တူ	-433
▁out	-434
တာပါ။	-435
တိုင်း	-436
▁E	-437
her	-438
န့်	-439
▁r	-440
▁နှစ်	-441
▁just	-442
လက်	-443
▁နေ	-444
ပြော	-445
ိပ်	-446
▁when	-447
▁more	-448
ိမ်	-449
▁de	-450
▁know	-451
▁who	-452
▁လက်	-453
▁ဆို	-454
ain	-455
au	-456
ခါ	-457
▁အရ	-458
ap	-459
ယောက်	-460
လည်း	-461
တင်	-462
▁င	-463
▁pl	-464
လှ	-465
▁tim	-466
လောက်	-467
▁tr	-468
လေ	-469
ခြား	-470
ျှ	-471
ွှ	-472
▁int	-473
▁Y	-474
အောင်	-475
ပေါ့။	-476
ort	-477
▁these	-478
သိ	-479
act	-480
▁im	-481
တွေနဲ့	-482
▁O	-483
ခြေ	-484
▁အဲဒါ	-485
▁တစ်ခု	-486
▁up	-487
▁ကိုယ်	-488
စာ	-489
▁F	-490
▁get	-491
▁P	-492
▁if	-493
▁D	-494
▁Wh	-495
▁ဝ	-496
ell	-497
▁en	-498
▁would	-499
မ္ဘာ	-500
▁su	-501
ပေါ်	-502
ag	-503
မဟုတ်	-504
▁thing	-505
ook	-506
ine	-507
ood	-508
ight	-509
▁some	-510
▁thin	-511
ကာ	-512
ame	-513
ast	-514
ment	-515
res	-516
ထဲမှာ	-517
augh	-518
စဉ်	-519
ack	-520
▁1	-521
စရာ	-522
▁how	-523
od	-524
our	-525
ပိုင်း	-526
ံ့	-527
▁year	-528
og	-529
▁၁	-530
▁L	-531
ach	-532
nt	-533
ဆီ	-534
reat	-535
▁ပုံ	-536
ဆောင်	-537
are	-538
▁had	-539
▁ဒီတော့	-540
iz	-541
ous	-542
▁time	-543
▁G	-544
▁စာ	-545
ven	-546
သက်	-547
မြင်	-548
▁သူ့	-549
နေတဲ့	-550
aughter	-551
ွေ	-552
ich	-553
ပညာ	-554
▁အား	-555
ကြည့်	-556
▁သုံး	-557
ard	-558
ong	-559
ions	-560
▁comp	-561
▁because	-562
ose	-563
▁တကယ်	-564
ci	-565
▁ချ	-566
▁every	-567
ပြီ	-568
ie	-569
မှုကို	-570
▁world	-571
င်ဗျ	-572
ွင့်	-573
ရယ်	-574
ence	-575
▁exp	-576
▁ပြီး	-577
▁ဂ	-578
▁le	-579
မှတ်	-580
▁act	-581
▁way	-582
..	-583
ဆိုင်	-584
ထဲက	-585
ans	-586
ore	-587
ပြု	-588
▁နည်း	-589
မယ်။	-590
ရှင်	-591
▁work	-592
ပါ၊	-593
▁In	-594
ပါတယ်	-595
င်ဗျား	-596
ud	-597
▁were	-598
Laughter	-599
တိ	-600
iv	-601
."	-602
▁R	-603
တီး	-604
ဆိုတာ	-605
ace	-606
ရင်း	-607
▁into	-608
ble	-609
စိတ်	-610
ာတ်	-611
ကိုယ်	-612
▁လို	-613
▁ခင်ဗျား	-614
မာ	-615
ရိ	-616
age	-617
▁think	-618
ကြောင့်	-619
▁want	-620
တောင်	-621
▁fe	-622
▁going	-623
ကြတယ်။	-624
တွေရဲ့	-625
ယာ	-626
ိန်း	-627
ခဲ့တဲ့	-628
▁man	-629
▁could	-630
ang	-631
▁qu	-632
ပြန်	-633
▁see	-634
လမ်း	-635
▁very	-636
▁will	-637
ice	-638
oc	-639
သေး	-640
▁ကမ္ဘာ	-641
ထက်	-642
စည်း	-643
တွေ၊	-644
▁sa	-645
▁really	-646
▁မဟုတ်	-647
ရုံ	-648
ပါပဲ	-649
စ္	-650
ကြာ	-651
မှန်	-652
▁oth	-653
စွာ	-654
ff	-655
ild	-656
▁un	-657
▁has	-658
pt	-659
၀၀	-660
▁which	-661
end	-662
▁don	-663
ical	-664
▁her	-665
ုပ်တို့	-666
▁need	-667
ကနေ	-668
ချင်း	-669
▁ယ	-670
ုန်	-671
▁အာ	-672
▁အကြောင်း	-673
▁years	-674
00	-675
ond	-676
မယ့်	-677
ဆက်	-678
▁pr	-679
ually	-680
▁ta	-681
hing	-682
နစ်	-683
▁ဒါကို	-684
တွင်း	-685
ွန်း	-686
▁အခု	-687
န္	-688
▁than	-689
▁ag	-690
▁cl	-691
▁make	-692
sel	-693
ves	-694
ရော	-695
▁tw	-696
▁per	-697
▁မြင်	-698
ep	-699
နေ့	-700
ဆိုရင်	-701
လူ	-702
so	-703
▁over	-704
▁အလုပ်	-705
ပြင်	-706
ite	-707
လည်	-708
လဲ။	-709
▁did	-710
▁ဆက်	-711
▁ဘယ်လို	-712
▁လှ	-713
▁ဒီအ	-714
▁then	-715
ရယ်သံများ	-716
▁no	-717
▁any	-718
သမ	-719
ကြား	-720
လေ။	-721
ထုတ်	-722
▁ri	-723
▁ပြန်	-724
ip	-725
ass	-726
တွေး	-727
ငံ	-728
itt	-729
▁This	-730
▁ကလေး	-731
fe	-732
ညီ	-733
ဒီ	-734
ဖြတ်	-735
▁dis	-736
ire	-737
ခန်း	-738
ကူး	-739
ရပ်	-740
▁other	-741
▁ပြောင်း	-742
▁You	-743
ry	-744
omet	-745
fer	-746
▁အစ	-747
irst	-748
orm	-749
ult	-750
အနေ	-751
ော့	-752
နေတာ	-753
▁new	-754
▁start	-755
▁where	-756
ဉ်း	-757
၎င်း	-758
တုန်း	-759
ပါဘူး။	-760
▁things	-761
▁အထ	-762
▁ဒီလို	-763
▁ပြီးတော့	-764
ound	-765
▁bet	-766
▁say	-767
▁she	-768
▁နဲ့	-769
▁အရာ	-770
န်တီး	-771
▁၎င်း	-772
ထားတဲ့	-773
ဂါ	-774
▁၂	-775
▁အများ	-776
▁ရေ	-777
▁imp	-778
▁မျ	-779
ွဲ့	-780
▁mu	-781
▁been	-782
▁အမ	-783
ိမ့်	-784
▁his	-785
▁happ	-786
▁ကောင်း	-787
ens	-788
▁ac	-789
ကျင်	-790
▁call	-791
▁dif	-792
ree	-793
ရောက်	-794
own	-795
▁two	-796
able	-797
ရတဲ့	-798
▁even	-799
▁Now	-800
▁also	-801
▁much	-802
ia	-803
▁most	-804
▁now	-805
ခဲ့ကြ	-806
ခင်	-807
သုံး	-808
▁look	-809
round	-810
▁ar	-811
▁te	-812
ကတော့	-813
တ္	-814
ရန်	-815
နေကြ	-816
ber	-817
ater	-818
သို့	-819
ွမ်း	-820
တွေမှာ	-821
▁right	-822
▁bl	-823
nder	-824
ving	-825
ဖြင့်	-826
တယ်လို့	-827
▁အချိန်	-828
▁J	-829
ppl	-830
တတ်	-831
▁အလ	-832
▁cont	-833
▁first	-834
ဖြေ	-835
ရား	-836
▁ထင်	-837
vel	-838
▁res	-839
▁inter	-840
▁somet	-841
▁တွေ့	-842
▁po	-843
ue	-844
▁life	-845
▁ပျ	-846
rain	-847
▁2	-848
တဲ့အခါ	-849
▁ဇ	-850
ငယ်	-851
▁those	-852
▁am	-853
▁pre	-854
ish	-855
မျှ	-856
▁actually	-857
▁bu	-858
ေါင်း	-859
ations	-860
▁ဟ	-861
way	-862
▁ad	-863
▁part	-864
▁ထုတ်	-865
ank	-866
ial	-867
▁hum	-868
▁They	-869
▁only	-870
▁သင့်	-871
ak	-872
ign	-873
ory	-874
▁ခံ	-875
▁အဆ	-876
▁အန	-877
စကား	-878
ဘော	-879
ထမ	-880
▁ro	-881
တည်း	-882
▁နား	-883
ru	-884
▁real	-885
▁back	-886
ွင်	-887
rough	-888
ပတ်	-889
ွင်း	-890
ရှိတဲ့	-891
▁under	-892
▁ဟာ	-893
ress	-894
ခုပ်	-895
▁ပထမ	-896
မှာပါ။	-897
olog	-898
ount	-899
ခေါ်	-900
သစ်	-901
▁ဦး	-902
လ်	-903
ade	-904
ting	-905
လား။	-906
အားလုံး	-907
သတ်	-908
▁ph	-909
ated	-910
▁သူမ	-911
ပျ	-912
ါး	-913
တင်း	-914
▁day	-915
▁ဗ	-916
သလို	-917
ပါပဲ။	-918
ပေါင်း	-919
pplause	-920
▁ပါ	-921
ents	-922
Applause	-923
▁ကိုယ့်	-924
ထိ	-925
ကြည်	-926
ချို့	-927
▁here	-928
ပါတယ်၊	-929
လက်ခုပ်	-930
စီ	-931
▁gr	-932
ဖွဲ့	-933
▁အင်	-934
က္	-935
ဏ်	-936
ance	-937
other	-938
▁does	-939
နေရာ	-940
ရှား	-941
နိုင်တဲ့	-942
ost	-943
▁အခြေ	-944
▁ဖန်တီး	-945
ath	-946
ဆိုင်ရာ	-947
▁ဥ	-948
ob	-949
▁many	-950
▁differ	-951
ody	-952
▁through	-953
စုံ	-954
▁အခြား	-955
ors	-956
အပ်	-957
အဖြစ်	-958
စံ	-959
ရီ	-960
▁inf	-961
ech	-962
ase	-963
▁wr	-964
▁des	-965
▁ဒါဟာ	-966
ပြောင်း	-967
▁အဲဒီလို	-968
uc	-969
wn	-970
▁U	-971
ရတာ	-972
▁too	-973
▁ကျွန်တော့	-974
ေးဇ	-975
cent	-976
▁lot	-977
ick	-978
ေ့လာ	-979
▁သက်	-980
▁sy	-981
ခွင့်	-982
▁အရေး	-983
စွမ်း	-984
နောက်	-985
ne	-986
int	-987
▁အားလုံး	-988
စက်	-989
▁K	-990
ile	-991
ning	-992
▁ဆေး	-993
ေးဇူး	-994
ool	-995
ရှင်း	-996
alk	-997
ွတ်	-998
▁That	-999
▁something	-1000
▁ကျုပ်တို့	-1001
he	-1002
▁sm	-1003
▁pers	-1004
▁စကား	-1005
▁ကြည့်	-1006
▁နိုင်	-1007
တစ်ယောက်	-1008
ပွဲ	-1009
▁နေရာ	-1010
ဒ်	-1011
cess	-1012
▁ခင်ဗျားတို့	-1013
▁em	-1014
ange	-1015
▁ကု	-1016
လိမ့်	-1017
▁good	-1018
အရ	-1019
▁ide	-1020
ittle	-1021
▁comm	-1022
နား	-1023
▁မိ	-1024
▁ရှင်	-1025
amp	-1026
▁ခု	-1027
▁သေ	-1028
▁အသက်	-1029
elp	-1030
လက်ခုပ်သံများ	-1031
si	-1032
ရတယ်။	-1033
▁အမျိုး	-1034
▁နာ	-1035
▁What	-1036
▁ကာ	-1037
တမ်း	-1038
▁မှာ	-1039
▁ရှာ	-1040
ကောင်	-1041
စီး	-1042
ပင်	-1043
တုန်းက	-1044
မှမဟုတ်	-1045
▁စိတ်ကူး	-1046
▁fl	-1047
▁dec	-1048
▁inc	-1049
▁little	-1050
ခဲ့ပါတယ်။	-1051
ict	-1052
ough	-1053
▁stud	-1054
ary	-1055
င့်	-1056
ပါး	-1057
▁sc	-1058
▁own	-1059
▁အမြ	-1060
▁hear	-1061
▁take	-1062
▁မျက်	-1063
▁ကျေးဇူး	-1064
ove	-1065
per	-1066
▁feel	-1067
▁သိပ်	-1068
xt	-1069
ful	-1070
ိုးရ	-1071
igh	-1072
နက်	-1073
self	-1074
▁got	-1075
▁ရဲ့	-1076
တိုင်	-1077
▁said	-1078
we	-1079
▁ဒါမှမဟုတ်	-1080
လျှ	-1081
▁kind	-1082
ပိုင်	-1083
▁help	-1084
ကန်	-1085
ဿနာ	-1086
▁Thank	-1087
ower	-1088
တွင်	-1089
ပြား	-1090
▁use	-1091
▁down	-1092
▁lear	-1093
▁being	-1094
လို့ပါ။	-1095
les	-1096
ပ္	-1097
လွှ	-1098
သင့်	-1099
နိုင်ပါတယ်။	-1100
ew	-1101
urn	-1102
ဆေး	-1103
▁St	-1104
▁လို့	-1105
အကြောင်း	-1106
day	-1107
တည်	-1108
ဗျာ	-1109
▁may	-1110
▁around	-1111
▁သူတို့ရဲ့	-1112
ဓိ	-1113
တက်	-1114
ဓာတ်	-1115
▁person	-1116
ဘက်	-1117
▁မေး	-1118
▁same	-1119
▁သွား	-1120
▁ကျောင်း	-1121
စပ်	-1122
▁Ch	-1123
မှုတွေ	-1124
ub	-1125
▁ရာ	-1126
ပွား	-1127
ခဲ့တာ	-1128
ထောင်	-1129
▁လမ်း	-1130
နှုန်း	-1131
ily	-1132
ရီး	-1133
▁ဘဝ	-1134
vers	-1135
▁col	-1136
▁မျှ	-1137
▁ခံစား	-1138
als	-1139
မား	-1140
သူတွေ	-1141
ကွယ်	-1142
▁made	-1143
old	-1144
ren	-1145
▁ပေး	-1146
▁အိမ်	-1147
▁အရမ်း	-1148
ord	-1149
▁မှ	-1150
▁off	-1151
ပါပြီ	-1152
▁ကြီး	-1153
▁တကယ့်	-1154
▁different	-1155
ုံ့	-1156
နော်	-1157
▁child	-1158
red	-1159
ထွက်	-1160
▁find	-1161
fter	-1162
ious	-1163
▁ပြောင်းလဲ	-1164
သေ	-1165
ဖက်	-1166
တန်း	-1167
ကိုင်	-1168
▁ဘာသာ	-1169
▁ဥပ	-1170
အုပ်	-1171
▁sch	-1172
▁tell	-1173
▁exper	-1174
မရှိ	-1175
▁rem	-1176
▁ဆုံး	-1177
▁If	-1178
▁ယူ	-1179
ကုန်	-1180
av	-1181
ys	-1182
ွာ	-1183
▁ည	-1184
ဝန်	-1185
▁အချက်	-1186
ark	-1187
stem	-1188
▁There	-1189
▁human	-1190
▁come	-1191
▁creat	-1192
▁called	-1193
ပို	-1194
▁လုံး	-1195
ject	-1196
▁gen	-1197
▁အကျ	-1198
▁လူသား	-1199
္ဂ	-1200
ပျက်	-1201
▁ind	-1202
get	-1203
ချီ	-1204
lect	-1205
ော်လ	-1206
▁why	-1207
နှောက်	-1208
▁ပတ်	-1209
thing	-1210
▁ကျွန်မရဲ့	-1211
ph	-1212
pl	-1213
ved	-1214
စစ်	-1215
▁bel	-1216
အနေနဲ့	-1217
▁နိုင်ငံ	-1218
ဘဝ	-1219
ဘဲ	-1220
▁He	-1221
▁quest	-1222
ks	-1223
လျ	-1224
ars	-1225
▁ob	-1226
▁အကြ	-1227
ပေါက်	-1228
▁ဒီမှာ	-1229
မရ	-1230
ons	-1231
ထင်	-1232
ပစ်	-1233
▁လေ	-1234
ဖော်	-1235
▁pos	-1236
▁When	-1237
▁inst	-1238
မှုနဲ့	-1239
ကလေး	-1240
▁ins	-1241
▁inv	-1242
▁wom	-1243
▁system	-1244
တု	-1245
သင်	-1246
fore	-1247
▁စက်	-1248
ကြတဲ့	-1249
▁brain	-1250
ကူ	-1251
ဂျ	-1252
enc	-1253
▁ငါ	-1254
echn	-1255
▁kid	-1256
ating	-1257
▁might	-1258
▁လေ့လာ	-1259
ဖို့လို	-1260
▁happen	-1261
မေး	-1262
ိရိ	-1263
လျက်	-1264
▁ဒါနဲ့	-1265
▁နောက်ဆုံး	-1266
▁အများကြီး	-1267
ail	-1268
အင်	-1269
blem	-1270
ying	-1271
▁app	-1272
▁အမေ	-1273
ရေ	-1274
က္ခ	-1275
▁put	-1276
▁လျှ	-1277
ချုပ်	-1278
▁long	-1279
နေတယ်။	-1280
▁count	-1281
▁problem	-1282
ng	-1283
ities	-1284
စိုက်	-1285
အများ	-1286
▁တော်	-1287
စ္စည်း	-1288
ics	-1289
▁sim	-1290
▁play	-1291
ဓာ	-1292
▁rec	-1293
ပါဘူး	-1294
▁မရှိ	-1295
▁လိုအပ်	-1296
▁underst	-1297
ခဲ	-1298
ချာ	-1299
မှုက	-1300
ought	-1301
▁each	-1302
ize	-1303
ရက်	-1304
ဉ်းစား	-1305
▁စွမ်း	-1306
ual	-1307
▁let	-1308
▁still	-1309
ထု	-1310
▁V	-1311
ise	-1312
ထိုင်	-1313
▁well	-1314
အတွင်း	-1315
▁techn	-1316
▁လူတွေ	-1317
?"	-1318
▁gu	-1319
သမီး	-1320
▁end	-1321
▁အဓိ	-1322
atter	-1323
▁better	-1324
ဖူး	-1325
ေတ်	-1326
▁sur	-1327
▁ရုပ်	-1328
▁change	-1329
တစ်ခုကို	-1330
▁တစ်ယောက်	-1331
▁sec	-1332
တာနဲ့	-1333
▁again	-1334
▁doing	-1335
ီတ	-1336
...	-1337
▁co	-1338
ရုပ်	-1339
▁ent	-1340
▁its	-1341
ition	-1342
▁didn	-1343
▁read	-1344
▁ကြိုး	-1345
▁အသုံး	-1346
▁ke	-1347
▁fam	-1348
ဝါ	-1349
▁br	-1350
▁အသံ	-1351
▁fact	-1352
▁လွန်	-1353
ုံကြည်	-1354
ese	-1355
ထပ်	-1356
ွေ့	-1357
စနစ်	-1358
▁art	-1359
▁high	-1360
▁idea	-1361
▁ပြဿနာ	-1362
▁နားလည်	-1363
te	-1364
▁ရော	-1365
▁ရေး	-1366
▁အံ့	-1367
ology	-1368
▁hand	-1369
▁ဖြစ်လာ	-1370
ty	-1371
ull	-1372
တန်	-1373
▁after	-1374
▁တိုက်	-1375
နှာ	-1376
ween	-1377
▁spe	-1378
▁great	-1379
▁school	-1380
du	-1381
ငန်း	-1382
▁စစ်	-1383
▁တွေး	-1384
mer	-1385
▁att	-1386
▁ဇာတ်	-1387
▁တိုး	-1388
▁never	-1389
▁three	-1390
ပေါ်မှာ	-1391
▁between	-1392
alth	-1393
▁ask	-1394
▁ပုံစံ	-1395
ပညာရှင်	-1396
ုပ်ရှား	-1397
▁should	-1398
မူ	-1399
ility	-1400
▁show	-1401
be	-1402
oth	-1403
တရား	-1404
တစ်ဦး	-1405
▁မှတ်	-1406
ေသ	-1407
ave	-1408
ရည်	-1409
ates	-1410
olut	-1411
ခွန်း	-1412
တိုက်	-1413
ိရိယာ	-1414
▁အာရုံ	-1415
▁started	-1416
▁understand	-1417
ပ္ပ	-1418
▁ev	-1419
▁love	-1420
▁build	-1421
နိုင်တယ်။	-1422
ft	-1423
လီ	-1424
ric	-1425
သပ်	-1426
▁trans	-1427
ib	-1428
kes	-1429
ဆင်	-1430
သော	-1431
ward	-1432
သမား	-1433
သွယ်	-1434
▁him	-1435
ရိုက်	-1436
▁လုံးဝ	-1437
▁thought	-1438
▁3	-1439
erg	-1440
▁rel	-1441
ရောင်	-1442
▁learn	-1443
နိုင်ငံ	-1444
▁cr	-1445
ness	-1446
usic	-1447
ိမ်း	-1448
မှန်း	-1449
▁သတင်း	-1450
▁တစ်ခုခု	-1451
လိုက်တယ်။	-1452
▁အကြောင်းက	-1453
မက	-1454
တွဲ	-1455
atch	-1456
့အ	-1457
ဆန်	-1458
လပ်	-1459
▁cre	-1460
▁တည်	-1461
▁cons	-1462
▁percent	-1463
နိ	-1464
ings	-1465
▁mon	-1466
▁turn	-1467
စ္စ	-1468
ှက်	-1469
▁doesn	-1470
▁today	-1471
▁၎င်းတို့	-1472
▁၃	-1473
ူညီ	-1474
န်းမာ	-1475
မှုဟာ	-1476
▁soci	-1477
▁ခေါ်	-1478
▁found	-1479
ခဲ့တယ်၊	-1480
▁import	-1481
▁ကျွန်ုပ်တို့	-1482
ဖွယ်	-1483
▁မကြာ	-1484
▁သဘော	-1485
,"	-1486
ix	-1487
▁word	-1488
▁များ	-1489
▁light	-1490
▁before	-1491
▁ကျေးဇူးတင်	-1492
▁လာ	-1493
▁big	-1494
▁num	-1495
▁မီး	-1496
ဒါ	-1497
ian	-1498
ork	-1499
angu	-1500
ists	-1501
▁mom	-1502
▁ကွန်	-1503
ဆိုတော့	-1504
und	-1505
▁gl	-1506
▁ရပ်	-1507
နီး	-1508
အကျ	-1509
read	-1510
▁စီး	-1511
▁give	-1512
oy	-1513
ဏီ	-1514
မ်	-1515
ရဲ	-1516
gan	-1517
▁ကဲ	-1518
ways	-1519
▁med	-1520
ခံစား	-1521
▁able	-1522
▁အခြေခံ	-1523
▁ရှင်တို့	-1524
▁ဦးနှောက်	-1525
▁sl	-1526
ဆိုး	-1527
▁နေ့	-1528
▁belie	-1529
▁power	-1530
▁water	-1531
ပေးနိုင်	-1532
▁important	-1533
iss	-1534
▁str	-1535
▁small	-1536
▁ရှင်း	-1537
ဝေ	-1538
erm	-1539
မ္ပ	-1540
arch	-1541
လိပ်	-1542
ဝန်း	-1543
လို့ရ	-1544
▁sing	-1545
ically	-1546
▁အဲဒါကို	-1547
တို	-1548
ages	-1549
ited	-1550
ized	-1551
ဖိုး	-1552
လင်း	-1553
ories	-1554
မ္ပဏီ	-1555
ကျတော့	-1556
▁ရောက်	-1557
▁ဘာသာစကား	-1558
co	-1559
မီ	-1560
အစား	-1561
▁old	-1562
ကမ္ဘာ	-1563
▁mean	-1564
▁langu	-1565
▁အတွက်	-1566
▁health	-1567
ဏာ	-1568
ale	-1569
gin	-1570
ရှာ	-1571
အရာ	-1572
အလက်	-1573
▁sci	-1574
▁မြေ	-1575
ction	-1576
▁next	-1577
▁ကြား	-1578
ပါပြီ။	-1579
▁တစ်ခါ	-1580
▁ထိန်း	-1581
▁another	-1582
▁ear	-1583
▁home	-1584
▁mill	-1585
▁talk	-1586
▁စမ်း	-1587
gg	-1588
ten	-1589
သည်	-1590
▁ra	-1591
▁စီ	-1592
▁rep	-1593
▁သတိ	-1594
သားစု	-1595
▁mind	-1596
▁စတင်	-1597
▁ဥပမာ	-1598
az	-1599
hip	-1600
ope	-1601
ဲလ်	-1602
ures	-1603
ffect	-1604
riend	-1605
ဆောက်	-1606
▁kids	-1607
▁ပေါ်	-1608
▁ပထမဆုံး	-1609
▁လွန်ခဲ့တဲ့	-1610
ros	-1611
န္ဓာ	-1612
ience	-1613
ဆိုတဲ့	-1614
ဝင်စား	-1615
▁ဒီနေ့	-1616
▁စဉ်းစား	-1617
▁နည်းပညာ	-1618
▁question	-1619
ဆာ	-1620
anc	-1621
ied	-1622
▁ပညာ	-1623
▁ဖြေ	-1624
▁မသိ	-1625
▁ရောဂါ	-1626
မှုတွေကို	-1627
▁ထိ	-1628
body	-1629
▁care	-1630
▁women	-1631
▁ဘယ်သူ	-1632
မှာတော့	-1633
ုံ့ပြန်	-1634
▁always	-1635
▁comple	-1636
ead	-1637
ram	-1638
ဘယ်	-1639
▁My	-1640
▁op	-1641
▁few	-1642
ather	-1643
ကျွန်	-1644
▁lead	-1645
selves	-1646
နေပြီး	-1647
ပုံကို	-1648
မှုရဲ့	-1649
▁ပိုပြီး	-1650
ဆံ	-1651
ယား	-1652
ကွက်	-1653
▁tra	-1654
▁commun	-1655
တစ်ခုပါ။	-1656
ဆွဲ	-1657
စမ်း	-1658
ရင်၊	-1659
▁ပြု	-1660
ative	-1661
▁book	-1662
▁examp	-1663
▁အောင်	-1664
▁အကောင်း	-1665
▁အမျိုးသမီး	-1666
ခံရ	-1667
▁20	-1668
ကြုံ	-1669
မှု၊	-1670
▁car	-1671
▁prot	-1672
▁ဟုတ်	-1673
▁inform	-1674
ကပ်	-1675
ဘူး၊	-1676
▁bas	-1677
▁အသိ	-1678
ments	-1679
ခိုင်	-1680
ရောဂါ	-1681
▁cour	-1682
▁expl	-1683
▁အိပ်	-1684
▁အမေရိ	-1685
▁compan	-1686
▁wanted	-1687
တွေအတွက်	-1688
yp	-1689
ert	-1690
တဲ့။	-1691
▁ပေါ	-1692
iness	-1693
▁Well	-1694
gether	-1695
ဖြစ်လာ	-1696
▁possi	-1697
▁ဆိုတာ	-1698
နိုင်တာ	-1699
ဖြစ်ပြီး	-1700
▁together	-1701
▁ဒါကြောင့်	-1702
ple	-1703
▁As	-1704
ပ္ပံ	-1705
▁grow	-1706
▁plan	-1707
တွေပါ။	-1708
▁create	-1709
▁ကြိုးစား	-1710
▁ဆုံးဖြတ်	-1711
▁ကျွန်တော်တို့ဟာ	-1712
▁ခြ	-1713
ိတ်ဆ	-1714
▁met	-1715
▁ser	-1716
▁uni	-1717
▁ခြေ	-1718
▁ဝင်	-1719
▁last	-1720
▁မင်း	-1721
▁story	-1722
▁တစ်ဦး	-1723
များကို	-1724
ရှိတယ်။	-1725
▁ယုံကြည်	-1726
အထိ	-1727
ရွက်	-1728
ိစ္စ	-1729
▁tri	-1730
▁လေး	-1731
▁came	-1732
▁အတော်	-1733
ခဲ့ပြီး	-1734
ကြပါတယ်။	-1735
လိမ့်မယ်။	-1736
▁children	-1737
▁ထုတ်လုပ်	-1738
aw	-1739
ense	-1740
ထွင်	-1741
▁For	-1742
▁အတူ	-1743
ident	-1744
▁cent	-1745
▁ဓာတ်	-1746
▁ရွေး	-1747
▁ဖြ	-1748
▁သာ	-1749
▁ထပ်	-1750
ခိုက်	-1751
▁form	-1752
▁four	-1753
▁အမြဲ	-1754
ဖြစ်တဲ့	-1755
▁without	-1756
အဆ	-1757
ဘာဝ	-1758
▁ဒု	-1759
▁ago	-1760
▁pol	-1761
▁စား	-1762
ထဲကို	-1763
▁live	-1764
ention	-1765
ပေမယ့်	-1766
▁design	-1767
▁ey	-1768
▁wa	-1769
မြန်	-1770
▁min	-1771
▁set	-1772
▁ရည်	-1773
▁resp	-1774
▁used	-1775
▁ထွက်	-1776
▁ပန်း	-1777
▁အထူး	-1778
ခဲ့တယ်	-1779
ပါမယ်။	-1780
▁မျိုး	-1781
▁သူတို့ကို	-1782
iew	-1783
its	-1784
ubl	-1785
cept	-1786
▁ext	-1787
▁body	-1788
▁cell	-1789
▁ခေါင်း	-1790
ဉာ	-1791
ူင်	-1792
ream	-1793
မယ်၊	-1794
▁တန်	-1795
▁spec	-1796
▁point	-1797
အသ	-1798
▁၄	-1799
ism	-1800
led	-1801
ဖွေ	-1802
form	-1803
ific	-1804
ular	-1805
ဘာသာ	-1806
ရှည်	-1807
▁တွေ	-1808
▁အပြ	-1809
▁less	-1810
▁တို့	-1811
▁သွေး	-1812
▁chang	-1813
▁သင်ယူ	-1814
▁friend	-1815
▁စောင့်	-1816
▁လက်တွေ့	-1817
▁ဖြစ်နိုင်	-1818
ခွဲ	-1819
▁19	-1820
▁beh	-1821
▁cap	-1822
▁mod	-1823
▁တင်	-1824
တော့်	-1825
ပေးတဲ့	-1826
▁place	-1827
▁ကျော်	-1828
မယ်လို့	-1829
ရပါတယ်။	-1830
လျှောက်	-1831
▁အတွင်း	-1832
▁ကျွန်မကို	-1833
ah	-1834
ငြ	-1835
ock	-1836
မလဲ	-1837
ယို	-1838
ရို	-1839
less	-1840
▁cor	-1841
velop	-1842
သွင်း	-1843
▁away	-1844
▁ever	-1845
▁course	-1846
▁ဘာဖြစ်	-1847
▁technology	-1848
▁information	-1849
သီ	-1850
ဆရာ	-1851
ဝါး	-1852
▁el	-1853
▁sk	-1854
▁သမ	-1855
▁၂၀	-1856
မြင့်	-1857
အစည်း	-1858
အောက်	-1859
ောင့်	-1860
▁ထောက်	-1861
▁အကျိုး	-1862
ချိန်မှာ	-1863
မယ်ဆိုရင်	-1864
ier	-1865
တိယ	-1866
▁တာ	-1867
▁မူ	-1868
▁ပင်	-1869
▁pain	-1870
▁reas	-1871
▁ကာကွယ်	-1872
▁example	-1873
▁မျှော်လ	-1874
▁ကျွန်မဟာ	-1875
▁စိတ်ဝင်စား	-1876
မံ	-1877
သဘော	-1878
ကျင့်	-1879
▁အလား	-1880
▁means	-1881
▁ပါဝင်	-1882
ပေးဖို့	-1883
▁single	-1884
▁someone	-1885
▁ကုမ္ပဏီ	-1886
▁interest	-1887
▁လူတိုင်း	-1888
wh	-1889
ပု	-1890
န္ဒ	-1891
oney	-1892
ters	-1893
▁How	-1894
▁far	-1895
▁သစ်	-1896
▁သူက	-1897
ကျော်	-1898
ရှုံး	-1899
ကျောင်း	-1900
▁family	-1901
ဆိုတာကို	-1902
▁4	-1903
ဖတ်	-1904
ီဒီ	-1905
▁မရ	-1906
ural	-1907
ထိုး	-1908
▁suc	-1909
▁hard	-1910
▁ကုန်	-1911
▁မှန်	-1912
▁lives	-1913
▁produ	-1914
ခဲ့တာပါ။	-1915
▁နည်းနည်း	-1916
မော	-1917
ergy	-1918
oice	-1919
မျက်	-1920
▁open	-1921
▁rese	-1922
▁These	-1923
▁ရှိနေ	-1924
ational	-1925
▁enough	-1926
ခဲ့ကြတယ်။	-1927
ont	-1928
▁10	-1929
tern	-1930
ရမှာ	-1931
▁add	-1932
▁ရှေ့	-1933
ပွားရေး	-1934
များစွာ	-1935
▁သူ့ရဲ့	-1936
▁thinking	-1937
▁အကောင်းဆုံး	-1938
▁သံ	-1939
ross	-1940
ဉာဏ်	-1941
▁bit	-1942
▁ငွေ	-1943
▁ဆရာ	-1944
ဆီမှာ	-1945
▁အဓိက	-1946
▁matter	-1947
ဝန်းကျင်	-1948
▁develop	-1949
▁စမ်းသပ်	-1950
ဖွဲ့အစည်း	-1951
▁သူတို့ဟာ	-1952
▁ကျွန်တော်ဟာ	-1953
000	-1954
ety	-1955
လွန်	-1956
▁One	-1957
▁job	-1958
iting	-1959
▁စနစ်	-1960
▁ပြည်	-1961
▁while	-1962
သက်ပြီး	-1963
သွားတယ်။	-1964
▁အဲဒီမှာ	-1965
▁research	-1966
▁လုပ်ဆောင်	-1967
▁ကျွန်မတို့ဟာ	-1968
ps	-1969
ကွဲ	-1970
ရစ်	-1971
▁ed	-1972
▁သု	-1973
ands	-1974
▁New	-1975
▁acc	-1976
▁loo	-1977
▁ခက်	-1978
▁publ	-1979
ပစ္စည်း	-1980
ဖို့ပါ။	-1981
▁ပြောပြ	-1982
▁အခြေအနေ	-1983
▁တကယ်တော့	-1984
▁လုပ်ငန်း	-1985
▁အရေးကြီး	-1986
▁၅	-1987
▁တီ	-1988
imes	-1989
ပန်း	-1990
အိမ်	-1991
▁အနာ	-1992
အချက်	-1993
▁went	-1994
▁ခရီး	-1995
▁often	-1996
တာပေါ့။	-1997
▁number	-1998
▁သိပ္ပံ	-1999
▁language	-2000
▁လုပ်ကိုင်	-2001
အတူ	-2002
ices	-2003
iron	-2004
မို့	-2005
ရိုး	-2006
▁fun	-2007
▁ထည့်	-2008
▁လူမှု	-2009
▁energy	-2010
▁ဆိုတဲ့	-2011
နေပါတယ်။	-2012
▁process	-2013
▁နည်းလမ်း	-2014
▁everything	-2015
ကု	-2016
ေဒ	-2017
ues	-2018
သန်	-2019
ever	-2020
▁She	-2021
▁aut	-2022
▁fut	-2023
▁nat	-2024
လာတဲ့	-2025
▁done	-2026
▁head	-2027
▁seem	-2028
▁heart	-2029
▁အဆုံး	-2030
▁second	-2031
န်းမာရေး	-2032
▁မျက်နှာ	-2033
ရှိပါတယ်။	-2034
အဝ	-2035
irl	-2036
,000	-2037
ideo	-2038
ruct	-2039
နွေး	-2040
ပို့	-2041
လွယ်	-2042
▁fin	-2043
▁ကား	-2044
▁ငါး	-2045
နိူင်	-2046
▁such	-2047
▁သဘာဝ	-2048
▁အလင်း	-2049
ခြင်းဟာ	-2050
▁working	-2051
▁တုံ့ပြန်	-2052
▁လူတွေကို	-2053
မက်	-2054
▁Un	-2055
▁bo	-2056
▁အက	-2057
nect	-2058
ries	-2059
▁air	-2060
▁cle	-2061
▁eng	-2062
▁opp	-2063
▁tal	-2064
လွန်း	-2065
▁grou	-2066
▁လွတ်	-2067
▁money	-2068
▁using	-2069
နည်းငယ်	-2070
▁making	-2071
▁ကျွန်မတို့ရဲ့	-2072
ins	-2073
တာ၊	-2074
တ္တ	-2075
မည်	-2076
သီး	-2077
▁စု	-2078
▁၁၉	-2079
မှား	-2080
▁cur	-2081
▁dat	-2082
▁def	-2083
▁run	-2084
▁ရင်	-2085
ဆီကို	-2086
▁keep	-2087
▁အောင်မြင်	-2088
ီဇ	-2089
ဂတ်	-2090
နေရ	-2091
ရွယ်	-2092
▁wee	-2093
ောက်အ	-2094
▁best	-2095
▁times	-2096
▁partic	-2097
▁ဆက်သွယ်	-2098
ee	-2099
ets	-2100
ince	-2101
vern	-2102
ယာဉ်	-2103
▁gra	-2104
▁တော	-2105
▁ထူး	-2106
uring	-2107
ကြတယ်	-2108
နေတယ်	-2109
▁five	-2110
▁imag	-2111
▁month	-2112
▁ပျော်	-2113
▁အောက်	-2114
▁future	-2115
▁ဆိုလို	-2116
အားဖြင့်	-2117
▁ဒါတွေကို	-2118
ရု	-2119
air	-2120
▁di	-2121
တိုး	-2122
ထွေး	-2123
မင်း	-2124
▁det	-2125
▁lar	-2126
▁reg	-2127
▁prog	-2128
▁sign	-2129
▁သူဟာ	-2130
▁အသစ်	-2131
▁music	-2132
olution	-2133
▁become	-2134
▁အဲဒါဟာ	-2135
ကောင်းတဲ့	-2136
up	-2137
ပူ	-2138
ner	-2139
oll	-2140
▁An	-2141
▁Bec	-2142
▁dev	-2143
▁vis	-2144
▁အနု	-2145
meric	-2146
▁ကစား	-2147
▁ချစ်	-2148
ခေါင်း	-2149
▁stand	-2150
လုံးကို	-2151
အပိုင်း	-2152
▁ကိရိယာ	-2153
▁ဘာလို့	-2154
▁မိသားစု	-2155
ီဝ	-2156
ake	-2157
▁အဖ	-2158
ဗျာ။	-2159
ပေါ်က	-2160
ပြင်း	-2161
▁သန်း	-2162
▁လိုက်	-2163
▁တကယ့်ကို	-2164
▁မေးခွန်း	-2165
▁5	-2166
elf	-2167
ike	-2168
ably	-2169
ible	-2170
မြစ်	-2171
သန်း	-2172
▁ဆွဲ	-2173
▁အဲ့	-2174
တာတွေ	-2175
ဖြင့်	-2176
▁dist	-2177
▁space	-2178
▁whole	-2179
▁believe	-2180
နိုင်စွမ်း	-2181
cer	-2182
ared	-2183
လား၊	-2184
▁eas	-2185
ပုံစံ	-2186
အလုပ်	-2187
▁move	-2188
▁phot	-2189
▁supp	-2190
▁ကူညီ	-2191
▁teach	-2192
သေးတယ်။	-2193
▁comput	-2194
▁govern	-2195
လုပ်ဖို့	-2196
▁တော်တော်	-2197
▁မျှော်လင့်	-2198
ပဲ။	-2199
ောက	-2200
▁ငြ	-2201
▁bus	-2202
▁sol	-2203
▁sub	-2204
▁တက်	-2205
▁အဖြေ	-2206
▁sound	-2207
▁မြို့	-2208
▁အနာဂတ်	-2209
▁connect	-2210
▁နေထိုင်	-2211
▁ဒါပေမယ့်	-2212
ts	-2213
ari	-2214
ird	-2215
wer	-2216
ivid	-2217
most	-2218
ဆင်း	-2219
တ္ထု	-2220
ကြည့်	-2221
ပြီး၊	-2222
▁data	-2223
▁pass	-2224
▁pres	-2225
▁took	-2226
ရအောင်	-2227
ချက်တွေ	-2228
▁myself	-2229
▁ပေါင်း	-2230
▁ကျွန်တော့်	-2231
ash	-2232
စွဲ	-2233
▁ကံ	-2234
ives	-2235
▁pat	-2236
▁ဂီတ	-2237
ially	-2238
လိုပဲ	-2239
▁walk	-2240
▁နာရီ	-2241
▁ဖြတ်	-2242
ခွင့်အ	-2243
တစ်ခုက	-2244
▁allow	-2245
▁gener	-2246
▁အမှန်	-2247
▁Americ	-2248
လဲဆိုတော့	-2249
▁စွမ်းအင်	-2250
▁စီးပွားရေး	-2251
ina	-2252
ည့်	-2253
ြို	-2254
▁သီ	-2255
မယ့်	-2256
▁try	-2257
ember	-2258
ရာမှာ	-2259
▁char	-2260
▁dise	-2261
▁pret	-2262
▁စည်း	-2263
မိတယ်။	-2264
▁အဆင့်	-2265
နိုင်ကြ	-2266
▁inside	-2267
▁ကမ္ဘာ့	-2268
▁ရှာဖွေ	-2269
ခဏ	-2270
ရံ	-2271
ush	-2272
▁Al	-2273
leep	-2274
ခဲ့ရ	-2275
ရှေ့	-2276
verse	-2277
ပါတဲ့	-2278
▁ခေတ်	-2279
▁တရား	-2280
▁အမေရိကန်	-2281
▁experience	-2282
aut	-2283
iec	-2284
ဗေဒ	-2285
ဇာတ်	-2286
▁ans	-2287
တွန်း	-2288
▁ပြင်	-2289
▁organ	-2290
ွေးနွေး	-2291
သူတွေကို	-2292
▁getting	-2293
▁ကျွန်မက	-2294
▁လှုပ်ရှား	-2295
ger	-2296
မြှ	-2297
ines	-2298
ခေတ်	-2299
▁ဘေး	-2300
▁မတူ	-2301
arent	-2302
▁hour	-2303
▁ဆန်း	-2304
▁ခန္ဓာ	-2305
▁အဖြစ်	-2306
▁reason	-2307
▁trying	-2308
▁Because	-2309
▁တန်ဖိုး	-2310
နီ	-2311
ink	-2312
iter	-2313
ouse	-2314
ဆော်	-2315
ပိုး	-2316
▁bad	-2317
▁dep	-2318
▁env	-2319
▁equ	-2320
ပေါ့၊	-2321
▁York	-2322
▁anim	-2323
▁phys	-2324
▁stop	-2325
▁ကျန်	-2326
▁အစား	-2327
မှာကို	-2328
▁makes	-2329
နေတာကို	-2330
ုပ်ထွေး	-2331
▁moment	-2332
မျိုးကို	-2333
▁looking	-2334
▁စကားလုံး	-2335
▁ဖြေရှင်း	-2336
▁နောက်ပြီး	-2337
▁ကိုယ်ပိုင်	-2338
ED	-2339
ဒေ	-2340
fic	-2341
ဝတ်	-2342
၀၀၀	-2343
▁Eng	-2344
▁ass	-2345
▁ကြာ	-2346
▁ဆင်	-2347
ကြိုက်	-2348
ီဒီယို	-2349
▁begin	-2350
▁မဖြစ်	-2351
▁ဘယ်လောက်	-2352
ခိုင်နှုန်း	-2353
▁ကျွန်တော်က	-2354
ယံ	-2355
ရွှ	-2356
ချစ်	-2357
ဂျင်	-2358
သမျှ	-2359
▁age	-2360
▁mem	-2361
ately	-2362
▁fail	-2363
▁once	-2364
▁self	-2365
▁blood	-2366
▁elect	-2367
▁maybe	-2368
▁young	-2369
ကြီးကို	-2370
▁entire	-2371
▁တချို့	-2372
ဟ်	-2373
ene	-2374
orn	-2375
စင်	-2376
န္တ	-2377
▁ဂျ	-2378
▁ပု	-2379
ases	-2380
ined	-2381
လှန်	-2382
▁ဆယ်	-2383
ering	-2384
ortun	-2385
စေတဲ့	-2386
နှိပ်	-2387
လှမ်း	-2388
▁cult	-2389
▁girl	-2390
▁တောင်	-2391
▁သင်ဟာ	-2392
▁သေချာ	-2393
ချက်ကို	-2394
▁effect	-2395
များများ	-2396
▁country	-2397
▁million	-2398
▁stories	-2399
▁possible	-2400
alf	-2401
အလာ	-2402
▁Af	-2403
ကျန်	-2404
▁unt	-2405
▁ဒီက	-2406
▁သတ်	-2407
▁Engl	-2408
▁else	-2409
▁list	-2410
▁ဆဲလ်	-2411
▁later	-2412
▁sleep	-2413
▁သူတို့က	-2414
▁ဇာတ်လမ်း	-2415
NA	-2416
ဆီး	-2417
လဒ်	-2418
▁Or	-2419
▁ဘု	-2420
aces	-2421
ကြော	-2422
ခင်း	-2423
ရိတ်	-2424
▁imm	-2425
▁ကူး	-2426
▁ဟော	-2427
▁conf	-2428
▁piec	-2429
▁rest	-2430
▁test	-2431
တွေကနေ	-2432
အချိန်	-2433
ိတ်ဆွေ	-2434
▁ထောင်	-2435
▁ဒုတိယ	-2436
နေရာမှာ	-2437
▁almost	-2438
▁စာအုပ်	-2439
▁environ	-2440
▁သိပ်ကို	-2441
ဖို့အတွက်	-2442
idd	-2443
ute	-2444
မန်	-2445
ူတာ	-2446
line	-2447
outh	-2448
▁gre	-2449
▁ကျမ	-2450
allen	-2451
aster	-2452
ထားတာ	-2453
ြိုဟ်	-2454
▁ရိုး	-2455
▁speak	-2456
ထားတယ်။	-2457
လိုက်တာ	-2458
▁ကြောက်	-2459
▁သူ့ကို	-2460
▁အစိုးရ	-2461
ပြောင်းလဲ	-2462
▁happened	-2463
▁အသုံးပြု	-2464
▁အချက်အလက်	-2465
▁ဘာဖြစ်လို့	-2466
တီ	-2467
မေ	-2468
con	-2469
▁At	-2470
fect	-2471
ချယ်	-2472
မလဲ။	-2473
▁...	-2474
▁bre	-2475
ကြိုး	-2476
▁past	-2477
▁ပို့	-2478
သူတို့	-2479
▁ဆောက်	-2480
▁တာဝန်	-2481
▁ရိုက်	-2482
ကြောင့်	-2483
နေတာပါ။	-2484
ပေးတယ်။	-2485
▁pretty	-2486
▁success	-2487
▁တစ်ခါတစ်	-2488
▁အလုပ်လုပ်	-2489
ote	-2490
ron	-2491
ပန်	-2492
ရှု	-2493
ျေး	-2494
▁Ear	-2495
▁လွှ	-2496
ivity	-2497
▁video	-2498
▁words	-2499
▁အဲဒါက	-2500
▁contro	-2501
▁ကျနော်	-2502
▁ထိန်းချုပ်	-2503
▁ဖိ	-2504
▁လျ	-2505
ital	-2506
ကျေး	-2507
ကြတာ	-2508
ိုလ်	-2509
မှာပဲ	-2510
လှတဲ့	-2511
ဖန်တီး	-2512
▁class	-2513
▁မကြာခဏ	-2514
နိုင်တယ်	-2515
▁challen	-2516
▁talking	-2517
▁ကြီးမား	-2518
▁ပစ္စည်း	-2519
လှုပ်ရှား	-2520
io	-2521
ဌာ	-2522
ilt	-2523
ken	-2524
ots	-2525
rib	-2526
ury	-2527
▁On	-2528
ocus	-2529
နှီး	-2530
▁cou	-2531
▁pop	-2532
▁typ	-2533
ready	-2534
နော်။	-2535
▁eyes	-2536
▁told	-2537
▁ways	-2538
မြောက်	-2539
လာတယ်။	-2540
▁level	-2541
▁အင်္ဂ	-2542
ဘူးလို့	-2543
▁instead	-2544
▁အာရုံစိုက်	-2545
oh	-2546
ဏ္	-2547
ris	-2548
ခက်	-2549
ထူး	-2550
▁To	-2551
▁val	-2552
▁ကင်	-2553
ကျတဲ့	-2554
ထောက်	-2555
▁စီမံ	-2556
▁ရင်း	-2557
တွေထဲက	-2558
▁sense	-2559
▁မိန်း	-2560
▁across	-2561
▁answer	-2562
▁invest	-2563
▁already	-2564
▁individ	-2565
▁လူတွေဟာ	-2566
▁anything	-2567
▁complete	-2568
▁စကားပြော	-2569
▁ရှိပါတယ်။	-2570
der	-2571
row	-2572
▁တိ	-2573
မှာ၊	-2574
လေ့လာ	-2575
▁both	-2576
▁hist	-2577
▁knew	-2578
▁မွေး	-2579
ခိုင်း	-2580
▁beaut	-2581
▁watch	-2582
▁living	-2583
လိုက်ရင်	-2584
▁သင်တို့	-2585
Wh	-2586
ငွေ	-2587
ရာယ်	-2588
အသစ်	-2589
▁isn	-2590
ချက်က	-2591
မြို့	-2592
▁left	-2593
▁sure	-2594
▁disco	-2595
▁အမှတ်	-2596
အများစု	-2597
ေ့ကျင့်	-2598
▁ခုနှစ်	-2599
ွမ်းကျင်	-2600
▁remember	-2601
▁countries	-2602
အာ	-2603
duc	-2604
ယုံ	-2605
▁၁၀	-2606
ract	-2607
▁ret	-2608
ပြည့်	-2609
ရွှင်	-2610
▁bill	-2611
▁full	-2612
▁cells	-2613
▁comes	-2614
▁group	-2615
▁incre	-2616
▁pract	-2617
န္တရာယ်	-2618
▁became	-2619
▁months	-2620
▁public	-2621
ခြင်းနဲ့	-2622
▁တိုးတက်	-2623
▁၎င်းရဲ့	-2624
▁students	-2625
▁တည်ဆောက်	-2626
▁ဘာကြောင့်	-2627
▁ကျောင်းသား	-2628
ဖျ	-2629
aps	-2630
ကာလ	-2631
ကြရ	-2632
တား	-2633
ပံ့	-2634
လယ်	-2635
ိင်	-2636
ွံ့	-2637
▁AI	-2638
ided	-2639
အစဉ်	-2640
▁dem	-2641
▁dri	-2642
▁mag	-2643
▁six	-2644
aking	-2645
ences	-2646
ကိန်း	-2647
က္ခဏာ	-2648
▁Here	-2649
▁days	-2650
▁glob	-2651
▁prof	-2652
▁seen	-2653
▁wond	-2654
▁အရင်	-2655
ertain	-2656
ဉ်ကျေး	-2657
▁hours	-2658
▁ident	-2659
▁wrong	-2660
▁အပြင်	-2661
▁အမြင်	-2662
ိန်ခေါ်	-2663
▁တီထွင်	-2664
▁program	-2665
▁ဒီနောက်	-2666
▁ကျန်းမာရေး	-2667
▁environment	-2668
acy	-2669
ime	-2670
uck	-2671
လုံ	-2672
ုဏ်	-2673
▁bi	-2674
osed	-2675
ပြည်	-2676
ပြီ၊	-2677
့ကို	-2678
▁DNA	-2679
▁fig	-2680
▁mic	-2681
▁ris	-2682
▁saw	-2683
▁ခွဲ	-2684
itive	-2685
ေါ်လာ	-2686
▁face	-2687
▁hope	-2688
▁ဖော်	-2689
▁သင်္	-2690
▁အုပ်	-2691
ခြင်းက	-2692
နှစ်ခု	-2693
လာပြီး	-2694
▁Earth	-2695
▁dream	-2696
▁focus	-2697
▁night	-2698
▁study	-2699
▁until	-2700
▁having	-2701
▁object	-2702
▁though	-2703
▁တိုင်း	-2704
▁အများစု	-2705
▁business	-2706
▁learning	-2707
အားလုံးကို	-2708
အစ	-2709
ape	-2710
esp	-2711
ဂီတ	-2712
ဆယ်	-2713
ထန်	-2714
▁ဘီ	-2715
ient	-2716
▁mot	-2717
▁ပါ။	-2718
ကြိမ်	-2719
အကြုံ	-2720
▁food	-2721
အမျိုး	-2722
▁ကျုပ်	-2723
▁တခြား	-2724
နေကြတဲ့	-2725
အတိုင်း	-2726
ကိုယ်ကို	-2727
မှုတစ်ခု	-2728
လိုက်တဲ့	-2729
▁company	-2730
▁happens	-2731
▁science	-2732
▁ပုံမှန်	-2733
▁အခွင့်အ	-2734
လုပ်နိုင်	-2735
▁personal	-2736
▁တစ်ချို့	-2737
▁themselves	-2738
ဒ္	-2739
elt	-2740
uff	-2741
uge	-2742
ကင်	-2743
တပ်	-2744
▁gi	-2745
▁lo	-2746
ogra	-2747
omes	-2748
ပြီ။	-2749
▁ant	-2750
▁top	-2751
where	-2752
ပျော်	-2753
▁prob	-2754
▁tool	-2755
▁true	-2756
▁သို့	-2757
ficult	-2758
▁voice	-2759
▁စာရေး	-2760
▁ဖွင့်	-2761
▁လက်ခံ	-2762
▁mother	-2763
ဖြစ်ဖြစ်	-2764
အနည်းငယ်	-2765
▁English	-2766
▁disease	-2767
▁ဆွေးနွေး	-2768
▁difficult	-2769
▁အင်္ဂလိပ်	-2770
▁ပတ်ဝန်းကျင်	-2771
နဲ	-2772
▁ထဲ	-2773
ules	-2774
▁Let	-2775
▁adv	-2776
▁exc	-2777
▁war	-2778
▁စူး	-2779
နေတာက	-2780
ဖွင့်	-2781
▁name	-2782
▁ဆိုး	-2783
▁အဆင်	-2784
ကြတယ်၊	-2785
ဘူးလေ။	-2786
▁asked	-2787
▁clear	-2788
ချင်တာက	-2789
▁respon	-2790
▁scient	-2791
▁social	-2792
▁တစ်နေ့	-2793
▁perfect	-2794
▁အပိုင်း	-2795
တွေ့အကြုံ	-2796
▁သက်ရောက်	-2797
br	-2798
တက	-2799
ern	-2800
က္က	-2801
မသိ	-2802
္ဂါ	-2803
▁aw	-2804
စို့	-2805
ဆင့်	-2806
ပါယ်	-2807
မွေး	-2808
ွန့်	-2809
ဖို့၊	-2810
▁fore	-2811
▁mass	-2812
▁မလို	-2813
▁အရည်	-2814
▁quick	-2815
▁short	-2816
▁spend	-2817
▁thous	-2818
▁အတူတူ	-2819
▁အတွေး	-2820
▁engine	-2821
▁simple	-2822
▁အလားတူ	-2823
တယ်ဆိုတာ	-2824
တွေထဲမှာ	-2825
▁project	-2826
အများကြီး	-2827
▁ရှုပ်ထွေး	-2828
▁စိတ်ဝင်စားစရာ	-2829
▁၈	-2830
ဘေး	-2831
▁sw	-2832
▁ဒေ	-2833
▁နံ	-2834
bers	-2835
ခွင်	-2836
ဏန်း	-2837
▁iss	-2838
▁par	-2839
▁rob	-2840
▁ကုသ	-2841
astic	-2842
ional	-2843
နှင့်	-2844
မိတာက	-2845
▁educ	-2846
▁free	-2847
▁half	-2848
▁says	-2849
▁side	-2850
▁view	-2851
▁ဘာမှ	-2852
ခြင်း၊	-2853
တဲ့အရာ	-2854
ပေမဲ့၊	-2855
ပ္ပါယ်	-2856
ရီးယား	-2857
▁Afric	-2858
▁const	-2859
▁others	-2860
▁learned	-2861
▁reality	-2862
▁attention	-2863
▁ပိုကောင်း	-2864
▁ရာခိုင်နှုန်း	-2865
ကဲ	-2866
jor	-2867
ott	-2868
ဂ္ဂ	-2869
တေသ	-2870
ှဉ်	-2871
▁Sh	-2872
▁Tw	-2873
▁ပူ	-2874
ants	-2875
pect	-2876
ွှန်	-2877
▁del	-2878
▁men	-2879
▁dire	-2880
▁prev	-2881
▁team	-2882
▁ပိုး	-2883
▁ရလဒ်	-2884
▁အပင်	-2885
undred	-2886
▁press	-2887
▁ထိုင်	-2888
▁ပြည့်	-2889
▁result	-2890
▁travel	-2891
▁friends	-2892
▁nothing	-2893
▁yourself	-2894
▁ဆိုတာကို	-2895
စိတ်အပိုင်း	-2896
sy	-2897
ဖိ	-2898
aus	-2899
နပ်	-2900
▁No	-2901
▁တူ	-2902
▁တံ	-2903
ired	-2904
utes	-2905
မွန်	-2906
မှာက	-2907
▁TED	-2908
▁lab	-2909
▁yet	-2910
▁ဘက်	-2911
▁ရယ်	-2912
အပေါ်	-2913
▁news	-2914
▁sort	-2915
ဇိုင်း	-2916
ိတ်ဆက်	-2917
▁along	-2918
▁exact	-2919
▁everyone	-2920
▁sometimes	-2921
▁လုပ်နိုင်	-2922
gs	-2923
ငါ	-2924
ဇာ	-2925
မြေ	-2926
▁Fr	-2927
▁Is	-2928
aper	-2929
ased	-2930
ator	-2931
ider	-2932
▁ref	-2933
▁vir	-2934
▁ဇီဝ	-2935
▁ဒေသ	-2936
▁အို	-2937
အဖွဲ့	-2938
▁meet	-2939
▁room	-2940
▁ကဗျာ	-2941
ခဲ့တာက	-2942
တယ်လေ။	-2943
သဖြင့်	-2944
▁piece	-2945
ination	-2946
▁protect	-2947
▁ဘယ်တော့	-2948
▁ရည်ရွယ်	-2949
▁universe	-2950
▁interesting	-2951
▁မဟုတ်ပါဘူး။	-2952
ma	-2953
▁z	-2954
ကြံ	-2955
ဆီက	-2956
▁15	-2957
orth	-2958
ကျယ်	-2959
ငွေ့	-2960
ရရင်	-2961
လီယံ	-2962
▁All	-2963
▁ရက်	-2964
▁အစီ	-2965
iving	-2966
▁deep	-2967
▁doll	-2968
▁stre	-2969
▁ဒီလူ	-2970
ential	-2971
▁exist	-2972
▁အကြီး	-2973
aterial	-2974
ရှိပြီး	-2975
▁common	-2976
▁planet	-2977
ခြင်းရဲ့	-2978
ပြောင်းအ	-2979
▁collect	-2980
▁discover	-2981
▁စိန်ခေါ်	-2982
ချက်တွေကို	-2983
▁government	-2984
ane	-2985
att	-2986
ges	-2987
ogn	-2988
ဟို	-2989
▁Be	-2990
book	-2991
itch	-2992
ling	-2993
side	-2994
ကစား	-2995
ကြပါ	-2996
ရုတ်	-2997
▁ကာလ	-2998
▁ထား	-2999
▁မြှ	-3000
▁အနေ	-3001
acter	-3002
ကြပါ။	-3003
လွှား	-3004
▁amaz	-3005
▁goes	-3006
▁mess	-3007
▁ခန့်	-3008
▁လိင်	-3009
▁အသေး	-3010
itting	-3011
▁black	-3012
▁close	-3013
▁since	-3014
▁train	-3015
▁treat	-3016
▁ခက်ခဲ	-3017
တစ်လုံး	-3018
မျက်နှာ	-3019
▁contin	-3020
▁expect	-3021
▁figure	-3022
▁parent	-3023
▁နှလုံး	-3024
▁လွတ်လပ်	-3025
▁နောက်ထပ်	-3026
▁လူမှုရေး	-3027
▁ourselves	-3028
pe	-3029
ထံ	-3030
rees	-3031
ခြုံ	-3032
▁har	-3033
▁ill	-3034
▁law	-3035
▁mar	-3036
▁mor	-3037
▁pay	-3038
▁ကနေ	-3039
▁ဝန်	-3040
▁သား	-3041
ental	-3042
ished	-3043
wards	-3044
▁ဆန့်	-3045
▁built	-3046
▁stuff	-3047
▁works	-3048
▁သုတေသ	-3049
▁global	-3050
▁humans	-3051
▁ဒေါ်လာ	-3052
▁သူမရဲ့	-3053
▁အရေးပါ	-3054
▁၎င်းဟာ	-3055
လုပ်ငန်း	-3056
▁control	-3057
▁hundred	-3058
▁systems	-3059
ationship	-3060
▁ရင်ဆိုင်	-3061
ပြောင်းအလဲ	-3062
▁ကျွမ်းကျင်	-3063
နက	-3064
▁၆	-3065
avi	-3066
ces	-3067
ged	-3068
not	-3069
ony	-3070
ဝေး	-3071
ိမိ	-3072
စ္ဆာ	-3073
▁Ind	-3074
▁bro	-3075
▁dra	-3076
▁လည်	-3077
▁လုံ	-3078
▁သီး	-3079
▁၂၀၁	-3080
▁prov	-3081
▁wasn	-3082
▁ဥပဒေ	-3083
ograph	-3084
မှုပါ။	-3085
ရှိတယ်	-3086
▁books	-3087
▁ideas	-3088
▁order	-3089
▁polit	-3090
▁လျှပ်	-3091
ချင်တဲ့	-3092
▁intern	-3093
▁recent	-3094
▁လူတွေက	-3095
▁society	-3096
▁အခုတော့	-3097
တိုင်းမှာ	-3098
အတွင်းမှာ	-3099
▁probably	-3100
▁အရမ်းကို	-3101
▁မဟုတ်ဘူး။	-3102
▁relationship	-3103
ov	-3104
ဆဲ	-3105
els	-3106
နယ်	-3107
မို	-3108
ြပ်	-3109
▁ဝါ	-3110
▁၁၅	-3111
pped	-3112
နာရီ	-3113
မဆို	-3114
ေါက်	-3115
▁cra	-3116
▁ထက်	-3117
▁သေး	-3118
▁၁၀၀	-3119
conom	-3120
ision	-3121
ဖြိုး	-3122
အရွယ်	-3123
▁city	-3124
▁fear	-3125
▁mark	-3126
▁စျေး	-3127
▁ဆင်း	-3128
▁လူ့အ	-3129
▁စွန့်	-3130
▁incred	-3131
▁infect	-3132
▁wonder	-3133
▁မှတ်မိ	-3134
မေးခွန်း	-3135
မှုအတွက်	-3136
ိုင်းရပ်	-3137
▁created	-3138
▁minutes	-3139
▁product	-3140
▁မိတ်ဆွေ	-3141
တိုင်းကို	-3142
ပိုင်းမှာ	-3143
ပေးပါတယ်။	-3144
▁material	-3145
▁တစ်ချိန်	-3146
▁လေ့ကျင့်	-3147
▁ခန္ဓာကိုယ်	-3148
dd	-3149
ik	-3150
to	-3151
ကေ	-3152
▁6	-3153
The	-3154
rop	-3155
ဆုံ	-3156
လင်	-3157
year	-3158
ခင်က	-3159
တာဟာ	-3160
ရတာက	-3161
လာစေ	-3162
▁enc	-3163
▁fil	-3164
▁pot	-3165
▁pri	-3166
▁ကယ်	-3167
▁အလှ	-3168
ether	-3169
izing	-3170
ollow	-3171
ပြဿနာ	-3172
ရှိတာ	-3173
▁Some	-3174
▁hold	-3175
▁stay	-3176
▁တူညီ	-3177
▁သူ့အ	-3178
ခြောက်	-3179
▁Every	-3180
▁share	-3181
▁သရုပ်	-3182
ကြားမှာ	-3183
ခြားနား	-3184
နေတုန်း	-3185
ိုးရိုး	-3186
▁econom	-3187
▁needed	-3188
▁saying	-3189
▁stress	-3190
▁ဆက်စပ်	-3191
▁နေ့စဉ်	-3192
ခြင်းကို	-3193
သွားပြီး	-3194
▁ability	-3195
▁against	-3196
▁feeling	-3197
▁ထူးခြား	-3198
▁ပြန်လည်	-3199
လိုက်ပြီး	-3200
▁computer	-3201
ချင်ပါတယ်။	-3202
တဲ့အတိုင်း	-3203
▁ဆိုလိုတာက	-3204
▁completely	-3205
ai	-3206
ump	-3207
လေ၊	-3208
▁အီ	-3209
atic	-3210
unch	-3211
work	-3212
ကြေး	-3213
ဆန်း	-3214
ပုဒ်	-3215
လာကြ	-3216
▁100	-3217
▁Can	-3218
▁sit	-3219
▁ကွဲ	-3220
▁လူ့	-3221
▁အာဖ	-3222
asure	-3223
တည်းက	-3224
လုံးက	-3225
သိမ်း	-3226
သူပါ။	-3227
▁Just	-3228
▁With	-3229
▁felt	-3230
ခဲ့ဘူး	-3231
ဆိုတာက	-3232
နဲ့အတူ	-3233
မောင်း	-3234
▁large	-3235
▁leave	-3236
▁woman	-3237
▁သာမန်	-3238
▁အခန်း	-3239
▁အင်တာ	-3240
ization	-3241
versity	-3242
နည်းနဲ့	-3243
▁behind	-3244
▁within	-3245
▁နှစ်ခု	-3246
▁amazing	-3247
▁convers	-3248
▁history	-3249
▁တွေ့ရှိ	-3250
အောင်လုပ်	-3251
▁ရွေးချယ်	-3252
ကိုယ်တိုင်	-3253
▁ကိုယ်တိုင်	-3254
ev	-3255
တံ	-3256
ိယ	-3257
ats	-3258
ein	-3259
ely	-3260
let	-3261
ပယ်	-3262
မခံ	-3263
▁Do	-3264
ains	-3265
ield	-3266
တွယ်	-3267
▁fre	-3268
▁sex	-3269
▁တပ်	-3270
▁နယ်	-3271
Music	-3272
ကြားက	-3273
▁emot	-3274
▁ချက်	-3275
▁အကြံ	-3276
▁အစဉ်	-3277
ဖြစ်စေ	-3278
▁house	-3279
▁ပေါက်	-3280
▁မျှဝေ	-3281
▁listen	-3282
▁ကျောက်	-3283
ological	-3284
လိုက်ပါ။	-3285
▁သင့်ကို	-3286
▁သတ်မှတ်	-3287
▁သမိုင်း	-3288
▁building	-3289
▁problems	-3290
▁တကယ်တမ်း	-3291
▁ရင်းနှီး	-3292
ပတ်သက်ပြီး	-3293
▁companies	-3294
▁ပျော်ရွှင်	-3295
ex	-3296
ဘီ	-3297
ဝါဒ	-3298
အို	-3299
▁Sp	-3300
▁ခဏ	-3301
ထွား	-3302
ရုံး	-3303
▁Our	-3304
▁Why	-3305
▁bri	-3306
▁loc	-3307
▁ဂရု	-3308
▁ပြသ	-3309
▁ဖတ်	-3310
▁ဝတ်	-3311
ption	-3312
ဖုန်း	-3313
▁Inst	-3314
▁Then	-3315
▁ဂုဏ်	-3316
ရယ်မော	-3317
သားတွေ	-3318
▁death	-3319
▁major	-3320
▁quite	-3321
▁write	-3322
▁ကိန်း	-3323
▁အဖွဲ့	-3324
ခဲ့ဘူး။	-3325
ချောင်း	-3326
▁coming	-3327
ခြင်းပါ။	-3328
တွေကတော့	-3329
မို့လို့	-3330
▁imagine	-3331
ပါသေးတယ်။	-3332
▁အန္တရာယ်	-3333
▁questions	-3334
▁အစိတ်အပိုင်း	-3335
cc	-3336
gr	-3337
ms	-3338
▁၉	-3339
ann	-3340
lud	-3341
မာဏ	-3342
▁OK	-3343
ades	-3344
ames	-3345
face	-3346
ides	-3347
iful	-3348
ustr	-3349
view	-3350
ကျူး	-3351
မလား	-3352
ဝှက်	-3353
▁201	-3354
▁bur	-3355
▁ရှု	-3356
▁ဟန်	-3357
▁အက်	-3358
▁အထိ	-3359
ients	-3360
ချမ်း	-3361
ပျိုး	-3362
▁caus	-3363
▁cond	-3364
▁disc	-3365
▁huge	-3366
▁jour	-3367
▁math	-3368
▁must	-3369
▁norm	-3370
▁pict	-3371
▁risk	-3372
▁ပရို	-3373
▁ဖမ်း	-3374
ကျွန်မ	-3375
ဖြစ်နေ	-3376
▁color	-3377
▁hands	-3378
▁liter	-3379
▁turns	-3380
▁တရုတ်	-3381
လဲဆိုတာ	-3382
▁access	-3383
▁couldn	-3384
▁strong	-3385
▁struct	-3386
ွံ့ဖြိုး	-3387
▁complex	-3388
▁စူးစမ်း	-3389
▁ယဉ်ကျေး	-3390
နိုင်ဖို့	-3391
▁realized	-3392
▁လို့ခေါ်	-3393
ns	-3394
▁'	-3395
▁8	-3396
▁ဓ	-3397
▁၇	-3398
app	-3399
oms	-3400
ကာသ	-3401
ရစေ	-3402
etic	-3403
ဖျက်	-3404
လျား	-3405
လွှာ	-3406
▁bab	-3407
ကြမ်း	-3408
မဖြစ်	-3409
လွှတ်	-3410
ွှန်း	-3411
▁camp	-3412
▁easy	-3413
▁mach	-3414
▁prin	-3415
▁sent	-3416
ပါဘူး၊	-3417
လေးတွေ	-3418
▁bring	-3419
▁happy	-3420
▁known	-3421
▁state	-3422
▁takes	-3423
▁ကောင်	-3424
▁ယောက်	-3425
▁အရွယ်	-3426
▁အဲဒီအ	-3427
ပေးပြီး	-3428
▁အနုပညာ	-3429
လိုမျိုး	-3430
▁certain	-3431
▁decided	-3432
▁ဒါကတော့	-3433
▁ပုံပြင်	-3434
▁community	-3435
▁thousands	-3436
▁ဆုံးရှုံး	-3437
▁အဓိပ္ပါယ်	-3438
▁အပြောင်းအလဲ	-3439
ck	-3440
သု	-3441
erv	-3442
ows	-3443
ဝက်	-3444
▁အိ	-3445
▁၁၈	-3446
ming	-3447
ကင်း	-3448
ရတယ်	-3449
▁fund	-3450
▁gets	-3451
▁week	-3452
▁ထိုး	-3453
▁မယုံ	-3454
▁မြန်	-3455
▁ရှေး	-3456
စ္ဆာန်	-3457
နားလည်	-3458
ရေးကို	-3459
ဦးဆုံး	-3460
▁appro	-3461
▁break	-3462
▁breat	-3463
▁early	-3464
▁impro	-3465
▁တွန်း	-3466
▁ဘုရား	-3467
▁လှည့်	-3468
▁cannot	-3469
▁follow	-3470
▁impact	-3471
▁looked	-3472
▁ပေါ်လာ	-3473
▁meaning	-3474
ကျွန်တော်	-3475
အချက်အလက်	-3476
▁opportun	-3477
▁ဖြစ်ပျက်	-3478
▁ဘယ်တော့မှ	-3479
▁အားလုံးကို	-3480
▁၎င်းတို့ဟာ	-3481
▁ကျွန်မအတွက်	-3482
▁စောင့်ကြည့်	-3483
က၊	-3484
aly	-3485
cle	-3486
ler	-3487
man	-3488
oph	-3489
une	-3490
uth	-3491
မတ်	-3492
ုဒ္	-3493
▁40	-3494
▁Ge	-3495
▁ဆီ	-3496
rast	-3497
နှံ့	-3498
မတန်	-3499
လွတ်	-3500
သာမက	-3501
▁pur	-3502
▁ကပ်	-3503
▁တဲ့	-3504
▁မိဘ	-3505
▁ရွှ	-3506
ently	-3507
ရှိနေ	-3508
ဝတ္ထု	-3509
▁ခုနက	-3510
လိုင်း	-3511
လိုအပ်	-3512
ဟောင်း	-3513
▁looks	-3514
▁ဒါတွေ	-3515
တာမျိုး	-3516
ပါလိမ့်	-3517
▁behavi	-3518
▁likely	-3519
▁ကူးစက်	-3520
▁စာရင်း	-3521
▁တွေကို	-3522
တစ်ချို့	-3523
ပြီးတော့	-3524
▁dollars	-3525
▁exactly	-3526
▁playing	-3527
▁support	-3528
▁တစ်နှစ်	-3529
မှာရှိတဲ့	-3530
▁communic	-3531
▁မျက်လုံး	-3532
▁အင်တာနက်	-3533
နိုင်အောင်	-3534
▁ကမ္ဘာကြီး	-3535
▁နိုင်ငံရေး	-3536
▁လူတစ်ယောက်	-3537
ရယ်မောသံများ	-3538
▁့	-3539
apt	-3540
ced	-3541
era	-3542
oon	-3543
ply	-3544
စေ့	-3545
ပြေ	-3546
ယဉ်	-3547
လဲ၊	-3548
hood	-3549
သန့်	-3550
အရေး	-3551
▁dig	-3552
▁lim	-3553
▁mil	-3554
▁tin	-3555
▁တွဲ	-3556
earch	-3557
ကျိုး	-3558
တာလဲ။	-3559
▁chem	-3560
▁line	-3561
▁requ	-3562
▁sens	-3563
▁ရာစု	-3564
▁လွယ်	-3565
▁အရှိ	-3566
ရှောက်	-3567
သလောက်	-3568
▁heard	-3569
▁ဖုန်း	-3570
▁ဘာတွေ	-3571
▁မပြော	-3572
▁အနည်း	-3573
ulation	-3574
တောင်မှ	-3575
ပြောတာက	-3576
▁United	-3577
▁indust	-3578
▁nature	-3579
▁worked	-3580
▁ဖြစ်စေ	-3581
▁လေယာဉ်	-3582
ခဲ့ရတယ်။	-3583
▁အဲဒါနဲ့	-3584
▁interact	-3585
▁physical	-3586
▁powerful	-3587
▁beautiful	-3588
▁ပေါင်းစပ်	-3589
ပါလိမ့်မယ်။	-3590
▁ကျွန်တော့ကို	-3591
▁ကျွန်မတို့ကို	-3592
ကော	-3593
ငါး	-3594
မီး	-3595
လေ့	-3596
▁Br	-3597
▁av	-3598
▁ရဲ	-3599
▁ဝေ	-3600
gest	-3601
land	-3602
sych	-3603
yond	-3604
ဆဲလ်	-3605
တ္တိ	-3606
အကြာ	-3607
▁200	-3608
▁abs	-3609
▁fav	-3610
▁key	-3611
▁net	-3612
▁ple	-3613
▁နီး	-3614
▁၂၀၀	-3615
anger	-3616
ators	-3617
istic	-3618
ခန္ဓာ	-3619
ရမယ့်	-3620
သောက်	-3621
▁case	-3622
▁dark	-3623
▁miss	-3624
▁tend	-3625
▁ဖေါ်	-3626
▁ဖျက်	-3627
▁မိမိ	-3628
▁အမည်	-3629
▁အံ့ဩ	-3630
ပုံပါ။	-3631
လို့မရ	-3632
▁colle	-3633
▁eight	-3634
▁reach	-3635
▁seven	-3636
▁ကိုင်	-3637
▁မိုက်	-3638
▁မြင့်	-3639
▁လောက်	-3640
စိတ်ကူး	-3641
▁amount	-3642
▁direct	-3643
▁itself	-3644
▁simply	-3645
▁taking	-3646
▁ကြိုက်	-3647
ခဲ့ကြတဲ့	-3648
ဆောင်မှု	-3649
ပေးလိုက်	-3650
▁century	-3651
▁reading	-3652
▁ပြောဆို	-3653
▁millions	-3654
▁practice	-3655
▁ဆန့်ကျင်	-3656
▁ဒီဇိုင်း	-3657
▁education	-3658
▁ကလေးတွေကို	-3659
lo	-3660
▁9	-3661
arr	-3662
ode	-3663
oss	-3664
ကြွ	-3665
ခတ်	-3666
ဖို	-3667
ဗီဇ	-3668
ဟန်	-3669
▁jo	-3670
▁ညီ	-3671
▁အခ	-3672
like	-3673
ones	-3674
အခြေ	-3675
▁die	-3676
▁fly	-3677
▁non	-3678
▁နက်	-3679
▁ယူဆ	-3680
တ္တဝါ	-3681
န္ဒိယ	-3682
ပါဝင်	-3683
▁comb	-3684
▁insp	-3685
▁kill	-3686
▁step	-3687
▁term	-3688
▁text	-3689
▁ပိတ်	-3690
▁ဝမ်း	-3691
စာအုပ်	-3692
ထဲတွင်	-3693
▁front	-3694
▁ကိစ္စ	-3695
▁ရောင်	-3696
▁အာကာသ	-3697
ရင်တော့	-3698
သွားတဲ့	-3699
▁People	-3700
▁longer	-3701
▁rather	-3702
▁ရှောင်	-3703
▁အရောင်	-3704
ဇာတ်လမ်း	-3705
တစ်ခုမှာ	-3706
နောက်မှာ	-3707
▁ပြုလုပ်	-3708
▁ဗီဒီယို	-3709
▁များစွာ	-3710
▁လုပ်ပေး	-3711
▁လူမျိုး	-3712
▁somebody	-3713
▁အဆုံးသတ်	-3714
▁happening	-3715
▁တစ်ခုတည်း	-3716
▁တစ်ခါတစ်လေ	-3717
▁ကျုပ်တို့ဟာ	-3718
ze	-3719
▁7	-3720
oot	-3721
နှံ	-3722
ဖြူ	-3723
ရိက	-3724
လော	-3725
▁Ar	-3726
▁SW	-3727
ateg	-3728
reen	-3729
တုံး	-3730
ဖွား	-3731
မိုး	-3732
▁dru	-3733
▁fac	-3734
▁obs	-3735
▁red	-3736
▁အရေ	-3737
ances	-3738
iddle	-3739
မှုန်	-3740
ယွင်း	-3741
▁aren	-3742
▁infl	-3743
▁soon	-3744
▁ပျက်	-3745
▁မှား	-3746
▁ယနေ့	-3747
▁ရရှိ	-3748
▁ဝန်း	-3749
နီးပါး	-3750
နေတယ်၊	-3751
ယူဖို့	-3752
▁model	-3753
▁နှုတ်	-3754
▁အလွန်	-3755
ability	-3756
တစ်ခုခု	-3757
ဖြစ်စဉ်	-3758
ယုံကြည်	-3759
▁accept	-3760
▁affect	-3761
▁beyond	-3762
▁experi	-3763
▁includ	-3764
▁ခြောက်	-3765
▁ပျောက်	-3766
ငယ်ချင်း	-3767
မဟုတ်ဘူး	-3768
လိုက်တာက	-3769
▁billion	-3770
▁changes	-3771
▁ကျွန်မအ	-3772
▁ရှင်းပြ	-3773
▁အစီအစဉ်	-3774
▁အိန္ဒိယ	-3775
▁ကိုယ်စား	-3776
▁ရုပ်ရှင်	-3777
▁ပထမဦးဆုံး	-3778
▁ဖွံ့ဖြိုး	-3779
▁difference	-3780
▁နှစ်ပေါင်း	-3781
▁ပတ်သက်ပြီး	-3782
zy	-3783
gle	-3784
ဖန်	-3785
လွဲ	-3786
▁30	-3787
▁HI	-3788
ards	-3789
ency	-3790
ffic	-3791
င်္ဂ	-3792
စတစ်	-3793
ထမ်း	-3794
ပါတ်	-3795
ဖေါ်	-3796
▁ele	-3797
▁lay	-3798
▁sil	-3799
aught	-3800
inary	-3801
ither	-3802
ကိစ္စ	-3803
ကောက်	-3804
တွေဆီ	-3805
ထိန်း	-3806
ရာကို	-3807
အမှတ်	-3808
▁bott	-3809
▁coll	-3810
▁fall	-3811
▁ထိပ်	-3812
▁ပေါ့	-3813
▁အထက်	-3814
▁အသား	-3815
ကြောက်	-3816
ခဲ့ရင်	-3817
တောင်း	-3818
တွေထက်	-3819
တွေလို	-3820
ပြိုင်	-3821
မှုမှာ	-3822
သေးတယ်	-3823
▁defin	-3824
▁favor	-3825
▁least	-3826
▁needs	-3827
▁ဆိုင်	-3828
▁တကယ်က	-3829
▁မလုပ်	-3830
▁သိရှိ	-3831
▁သူမဟာ	-3832
▁အမြန်	-3833
▁States	-3834
▁cancer	-3835
▁father	-3836
▁possib	-3837
▁ဂြိုဟ်	-3838
ဆိုတာပါ။	-3839
▁changed	-3840
▁natural	-3841
▁parents	-3842
▁quickly	-3843
▁realize	-3844
▁ဆန်းသစ်	-3845
▁အလားအလာ	-3846
▁အသုံးချ	-3847
▁particular	-3848
▁အထူးသဖြင့်	-3849
▁အခွင့်အလမ်း	-3850
▁ကျွန်တော်တို့က	-3851
lt	-3852
▁၀	-3853
ify	-3854
iol	-3855
que	-3856
▁US	-3857
▁dr	-3858
▁pe	-3859
▁မေ	-3860
haps	-3861
ilar	-3862
ills	-3863
ကမ်း	-3864
ချပ်	-3865
ဆိပ်	-3866
မူနာ	-3867
ုန့်	-3868
▁HIV	-3869
▁dam	-3870
▁esp	-3871
▁low	-3872
aring	-3873
ively	-3874
ution	-3875
ကိုက်	-3876
ပျူတာ	-3877
ရဖို့	-3878
▁fast	-3879
▁gave	-3880
▁goal	-3881
▁mole	-3882
▁ကျယ်	-3883
▁ကြို	-3884
▁ရွေ့	-3885
▁အနက်	-3886
iction	-3887
ကိရိယာ	-3888
စေချင်	-3889
▁alone	-3890
▁event	-3891
▁extra	-3892
▁minds	-3893
▁third	-3894
▁truth	-3895
▁white	-3896
▁စာဖတ်	-3897
▁စိုက်	-3898
▁ဆက်ဆံ	-3899
▁ဟောဒီ	-3900
▁အချစ်	-3901
ecially	-3902
စဉ်းစား	-3903
ဆိုရင်၊	-3904
ရှိုင်း	-3905
သူတွေဟာ	-3906
▁anyone	-3907
▁spread	-3908
▁လက်ရှိ	-3909
▁အရာတွေ	-3910
လို့ရတဲ့	-3911
▁profess	-3912
▁အံ့ဖွယ်	-3913
ထားပါတယ်။	-3914
▁ဖြစ်ပေါ်	-3915
▁မဟုတ်ဘူး	-3916
▁သုံးပြီး	-3917
ကိုယ်ပိုင်	-3918
▁everybody	-3919
▁transform	-3920
▁ဗိုင်းရပ်	-3921
▁ဖြစ်ပါတယ်။	-3922
▁လမ်းကြောင်း	-3923
▁၊	-3924
ife	-3925
ium	-3926
por	-3927
ခုံ	-3928
ပဲ၊	-3929
အညီ	-3930
ိုဘ	-3931
▁18	-3932
edge	-3933
rent	-3934
ster	-3935
ဂျက်	-3936
စင်း	-3937
အဝင်	-3938
အဝေး	-3939
▁Not	-3940
▁eye	-3941
▁guy	-3942
▁အကူ	-3943
ellig	-3944
iding	-3945
ကွင်း	-3946
▁born	-3947
▁cool	-3948
▁path	-3949
▁send	-3950
▁tiny	-3951
▁trad	-3952
▁ဗဟို	-3953
▁လူနာ	-3954
idence	-3955
က္ကန့်	-3956
ဆန်တဲ့	-3957
တတ်တဲ့	-3958
ပေးရန်	-3959
လာတော့	-3960
သူတွေက	-3961
▁weeks	-3962
▁ပြင်း	-3963
▁အကုန်	-3964
ilities	-3965
ထားပြီး	-3966
ို့ဝှက်	-3967
▁giving	-3968
▁online	-3969
▁recogn	-3970
▁turned	-3971
▁တောင်း	-3972
▁လူကြီး	-3973
▁plastic	-3974
▁species	-3975
▁လှိုင်း	-3976
▁အထောက်အ	-3977
▁အိပ်မက်	-3978
အောင်မြင်	-3979
▁တစ်ခုကို	-3980
▁နောက်တစ်	-3981
▁အမြဲတမ်း	-3982
▁ကြီးမားတဲ့	-3983
▁တိုက်ရိုက်	-3984
▁အကြောင်းကို	-3985
ax	-3986
by	-3987
ef	-3988
agn	-3989
asc	-3990
com	-3991
ney	-3992
oud	-3993
rem	-3994
ရာမ	-3995
▁နိ	-3996
What	-3997
ouch	-3998
ထည့်	-3999
ပိတ်	-4000
ပြတ်	-4001
မလို	-4002
မြတ်	-4003
သိပ်	-4004
▁fem	-4005
▁ter	-4006
▁တခု	-4007
▁တယ်	-4008
ature	-4009
imate	-4010
sible	-4011
ument	-4012
ငြိမ်	-4013
ဆက်ဆံ	-4014
ဖိစီး	-4015
လာတယ်	-4016
လှည့်	-4017
အမြင်	-4018
▁near	-4019
▁ရာသီ	-4020
တို့ဟာ	-4021
ယူပြီး	-4022
▁China	-4023
▁South	-4024
▁psych	-4025
▁ကောက်	-4026
▁စပြီး	-4027
▁ဆောင်	-4028
▁နာမည်	-4029
▁သက်သေ	-4030
▁appear	-4031
▁record	-4032
▁ဆရာဝန်	-4033
▁နာကျင်	-4034
▁ဘာလုပ်	-4035
▁သင်ပေး	-4036
▁အကောင်	-4037
▁America	-4038
▁writing	-4039
▁အင်မတန်	-4040
▁approach	-4041
▁တစ်ကမ္ဘာ	-4042
▁အတွေ့အကြုံ	-4043
▁အဖွဲ့အစည်း	-4044
▁အကြောင်းရင်း	-4045
▁တစ်ယောက်ယောက်	-4046
Th	-4047
pr	-4048
erc	-4049
ili	-4050
oun	-4051
ume	-4052
ခါး	-4053
န့်	-4054
ဗျ။	-4055
▁ve	-4056
ales	-4057
cial	-4058
ther	-4059
ully	-4060
ကျကျ	-4061
တွေအ	-4062
▁Goo	-4063
▁Mar	-4064
▁occ	-4065
▁rev	-4066
▁sun	-4067
▁sym	-4068
▁ကော	-4069
▁စင်	-4070
▁စွဲ	-4071
▁အစာ	-4072
ality	-4073
iment	-4074
မျဉ်း	-4075
လာခဲ့	-4076
▁game	-4077
▁ones	-4078
▁pred	-4079
▁ကြယ်	-4080
▁မိုး	-4081
▁အနီး	-4082
assion	-4083
ထောင့်	-4084
သက်သက်	-4085
▁Hedge	-4086
▁image	-4087
▁paper	-4088
▁အရင်း	-4089
ကြီးမား	-4090
▁Intern	-4091
▁wouldn	-4092
▁ကိုယ်က	-4093
▁ကွန်ပြ	-4094
▁ပညာရေး	-4095
▁မိန်းမ	-4096
▁အုပ်စု	-4097
ကြည့်ပါ။	-4098
▁animals	-4099
▁growing	-4100
▁measure	-4101
▁ခြားနား	-4102
▁ပညာရှင်	-4103
နိုင်ပြီး	-4104
နေခဲ့တယ်။	-4105
လိုက်တယ်၊	-4106
▁behavior	-4107
▁consider	-4108
▁ကြီးထွား	-4109
▁နားထောင်	-4110
▁potential	-4111
▁ချက်ချင်း	-4112
▁အနည်းဆုံး	-4113
▁အမျိုးသား	-4114
▁especially	-4115
▁နည်းနည်းလေး	-4116
ug	-4117
စိ	-4118
သြ	-4119
bor	-4120
eah	-4121
pid	-4122
ule	-4123
ကွာ	-4124
တမ်	-4125
မင်	-4126
မ္မ	-4127
▁Am	-4128
▁စံ	-4129
▁အံ	-4130
aged	-4131
ploy	-4132
ခြင်	-4133
တာပါ	-4134
ပမ်း	-4135
ပုံက	-4136
ရော။	-4137
▁Man	-4138
▁cir	-4139
▁hon	-4140
▁inn	-4141
▁opt	-4142
▁ပျံ	-4143
▁မေ့	-4144
▁လှပ	-4145
▁ဝက်	-4146
▁ဟို	-4147
▁အတိ	-4148
vious	-4149
ကလည်း	-4150
ကြမှာ	-4151
ပဲလေ။	-4152
ော့ချ	-4153
▁Face	-4154
▁auth	-4155
▁conv	-4156
▁door	-4157
▁land	-4158
▁mult	-4159
▁slow	-4160
▁ကန့်	-4161
▁ပလပ်	-4162
▁အပြု	-4163
ပါတော့	-4164
သက်တဲ့	-4165
▁North	-4166
▁given	-4167
▁molec	-4168
▁sever	-4169
▁stage	-4170
▁super	-4171
▁စီစဉ်	-4172
▁လျော့	-4173
လုံးမှာ	-4174
▁detect	-4175
▁growth	-4176
▁images	-4177
▁produc	-4178
▁ဆေးရုံ	-4179
▁တချိန်	-4180
▁ဒါတွေက	-4181
▁အကြမ်း	-4182
▁အစွမ်း	-4183
လာပါတယ်။	-4184
▁culture	-4185
▁explain	-4186
▁leaders	-4187
▁perform	-4188
▁whether	-4189
▁ကွဲပြား	-4190
▁ထိခိုက်	-4191
▁ဓာတ်ပုံ	-4192
▁သုံးစွဲ	-4193
▁designed	-4194
▁whatever	-4195
▁စွမ်းအား	-4196
▁လျှပ်စစ်	-4197
▁beginning	-4198
▁individual	-4199
▁ကျုပ်တို့ရဲ့	-4200
yn	-4201
ညှ	-4202
အထ	-4203
aid	-4204
ask	-4205
med	-4206
ole	-4207
ဝယ်	-4208
ျား	-4209
▁၅၀	-4210
ored	-4211
ယှက်	-4212
▁cal	-4213
▁leg	-4214
▁mus	-4215
▁ori	-4216
▁tem	-4217
▁vol	-4218
▁won	-4219
▁ငါ့	-4220
▁တား	-4221
▁ပစ်	-4222
▁ဝယ်	-4223
▁အခါ	-4224
cious	-4225
ပါရစေ	-4226
ယောင်	-4227
ရတယ်၊	-4228
▁cost	-4229
▁desc	-4230
▁draw	-4231
▁poll	-4232
▁ပျံ့	-4233
▁အလယ်	-4234
ခဲ့ဖူး	-4235
တွေရှိ	-4236
ပါအဝင်	-4237
ဘယ်လို	-4238
မှာရှိ	-4239
▁After	-4240
▁among	-4241
▁kinds	-4242
▁parts	-4243
▁virus	-4244
▁ဒုက္ခ	-4245
▁ပိုင်	-4246
▁မိနစ်	-4247
▁ဦးတည်	-4248
ချင်ရင်	-4249
ဖို့နဲ့	-4250
များနဲ့	-4251
▁Africa	-4252
▁အတိအကျ	-4253
▁အံ့အား	-4254
ချင်တယ်။	-4255
တိုင်းဟာ	-4256
မျိုးစုံ	-4257
▁forward	-4258
▁တကယ်ကို	-4259
မဟုတ်ဘူး။	-4260
▁painting	-4261
▁recently	-4262
▁ကံကောင်း	-4263
▁ချိတ်ဆက်	-4264
ပညာရှင်တွေ	-4265
▁စိတ်ဖိစီး	-4266
▁opportunity	-4267
▁လမ်းလျှောက်	-4268
▁conversation	-4269
▁ကိုယ့်ကိုယ်ကို	-4270
uss	-4271
▁CA	-4272
▁၃၀	-4273
chie	-4274
rand	-4275
တိတ်	-4276
ပြေး	-4277
ရမယ်	-4278
သင့်	-4279
ဦးရေ	-4280
▁aud	-4281
▁ess	-4282
▁tot	-4283
▁win	-4284
fully	-4285
ified	-4286
odies	-4287
ချိုး	-4288
စို့။	-4289
ပါနဲ့	-4290
အဆင့်	-4291
▁bene	-4292
▁capt	-4293
