{
  "itos": [
    "<pad>",
    "<unk>",
    "the",
    ",",
    ".",
    "and",
    "to",
    "of",
    "a",
    "in",
    "is",
    "'",
    "by",
    "s",
    "as",
    "with",
    "his",
    "on",
    "wars",
    "he",
    "for",
    "star",
    "jedi",
    "that",
    "from",
    "who",
    "her",
    "was",
    "character",
    "has",
    "(",
    ")",
    "an",
    "but",
    "after",
    "film",
    "they",
    "clone",
    "it",
    "she",
    "him",
    "first",
    "series",
    "been",
    "their",
    "mandalorian",
    "empire",
    "order",
    "are",
    "at",
    "during",
    "while",
    "force",
    "planet",
    "them",
    "which",
    "one",
    "voiced",
    "anakin",
    "fett",
    "skywalker",
    "into",
    "obi-wan",
    "portrayed",
    "also",
    "imperial",
    "before",
    "new",
    "luke",
    "be",
    "vader",
    "episode",
    "later",
    "kaz",
    "master",
    "when",
    "ahsoka",
    "sith",
    "help",
    "bad",
    "galactic",
    "darth",
    "republic",
    "its",
    "batch",
    "escape",
    "trilogy",
    "two",
    "other",
    "return",
    "rebel",
    "ship",
    "franchise",
    "kenobi",
    "leia",
    "death",
    "hunter",
    "have",
    "killed",
    "bounty",
    "season",
    "being",
    "former",
    "omega",
    "against",
    "films",
    "battle",
    "droid",
    "out",
    "han",
    "resistance",
    "were",
    "not",
    "rey",
    "attack",
    "television",
    "rebels",
    "where",
    "appears",
    "role",
    "find",
    "solo",
    "palpatine",
    "droids",
    "kai",
    "back",
    "djarin",
    "had",
    "leader",
    "padmé",
    "about",
    "child",
    "rescue",
    "animated",
    "dooku",
    "following",
    "grogu",
    "lucas",
    "part",
    "yoda",
    "original",
    "up",
    "boba",
    "chapter",
    "jabba",
    "can",
    "captain",
    "dark",
    "general",
    "episodes",
    "years",
    "group",
    "second",
    "lightsaber",
    "received",
    "several",
    "base",
    "released",
    "cassian",
    "fictional",
    "forces",
    "galaxy",
    "lucasfilm",
    "rogue",
    "sabine",
    "over",
    "young",
    "alliance",
    "colossus",
    "this",
    "down",
    "through",
    "side",
    "time",
    "clones",
    "father",
    "set",
    "take",
    "cast",
    "kill",
    "known",
    "reveals",
    "disney+",
    "including",
    "story",
    "created",
    "thrawn",
    "all",
    "crosshair",
    "last",
    "shand",
    "best",
    "coruscant",
    "nash",
    "younglings",
    "both",
    "captured",
    "chewbacca",
    "kylo",
    "mission",
    "prequel",
    "then",
    "pilot",
    "sequel",
    "commander",
    "named",
    "rise",
    "takes",
    "characters",
    "eventually",
    "himself",
    "so",
    "tatooine",
    "will",
    "arrives",
    "attempt",
    "lord",
    "more",
    "off",
    "only",
    "son",
    "doza",
    "space",
    "under",
    "lys",
    "most",
    "voice",
    "well",
    "bo-katan",
    "council",
    "favreau",
    "gang",
    "grand",
    "leads",
    "maul",
    "member",
    "stormtroopers",
    "use",
    "–",
    "66",
    "ezra",
    "friends",
    "george",
    "senator",
    "training",
    "however",
    "led",
    "may",
    "nubs",
    "qui-gon",
    "war",
    "work",
    "2019",
    "between",
    "disney",
    "jar",
    "kills",
    "some",
    "temple",
    "using",
    "2023",
    "become",
    "crew",
    "made",
    "sister",
    "would",
    "admiral",
    "awakens",
    "hera",
    "mother",
    "ren",
    "taborr",
    "three",
    "together",
    "until",
    "yeager",
    "amidala",
    "city",
    "final",
    "gideon",
    "helps",
    "hutt",
    "i",
    "media",
    "or",
    "organa",
    "produced",
    "separatist",
    "tano",
    "american",
    "apprentice",
    "capture",
    "family",
    "finn",
    "home",
    "poe",
    "sidious",
    "there",
    "end",
    "live-action",
    "menace",
    "phantom",
    "r2-d2",
    "release",
    "tam",
    "andor",
    "away",
    "critics",
    "escapes",
    "join",
    "power",
    "revenge",
    "whom",
    "attempts",
    "baker",
    "becomes",
    "book",
    "december",
    "falcon",
    "introduced",
    "make",
    "mandalore",
    "mos",
    "pirates",
    "since",
    "team",
    "troopers",
    "army",
    "fight",
    "friend",
    "life",
    "name",
    "padawan",
    "tells",
    "uses",
    "appeared",
    "bane",
    "destroy",
    "lando",
    "positive",
    "rex",
    "2020",
    "filoni",
    "having",
    "meanwhile",
    "mon",
    "naboo",
    "own",
    "premiered",
    "revealed",
    "sends",
    "video",
    "events",
    "follows",
    "jango",
    "old",
    "tribe",
    "working",
    "2017",
    "2022",
    "another",
    "daughter",
    "despite",
    "leave",
    "orders",
    "others",
    "place",
    "plans",
    "rose",
    "steal",
    "2016",
    "announced",
    "armor",
    "began",
    "due",
    "officer",
    "save",
    "tales",
    "2018",
    "aboard",
    "became",
    "dee",
    "effects",
    "facility",
    "grievous",
    "iii",
    "inquisitor",
    "main",
    "performance",
    "secret",
    "squadron",
    "third",
    "2015",
    "bb-8",
    "count",
    "decides",
    "dies",
    "director",
    "discover",
    "get",
    "john",
    "jyn",
    "people",
    "plan",
    "though",
    "used",
    "again",
    "crime",
    "directed",
    "forced",
    "many",
    "moff",
    "morgan",
    "respectively",
    "attacked",
    "filming",
    "give",
    "ii",
    "lothal",
    "portrays",
    "search",
    "torra",
    "ventress",
    "vizsla",
    "within",
    "1983",
    "award",
    "cid",
    "control",
    "destroyer",
    "echo",
    "fighters",
    "finds",
    "games",
    "hired",
    "inside",
    "learns",
    "left",
    "location",
    "manages",
    "retrieve",
    "returns",
    "reviews",
    "saga",
    "way",
    "agrees",
    "although",
    "c-3po",
    "children",
    "duel",
    "hemlock",
    "karga",
    "nearby",
    "originally",
    "pirate",
    "princess",
    "security",
    "spin-off",
    "starship",
    "station",
    "works",
    "along",
    "armorer",
    "attacks",
    "awards",
    "based",
    "ben",
    "bradley",
    "brother",
    "day",
    "destroyed",
    "discovers",
    "five",
    "fleet",
    "fourth",
    "herself",
    "if",
    "joins",
    "large",
    "leaves",
    "luthen",
    "million",
    "once",
    "plays",
    "race",
    "stolen",
    "studios",
    "tantiss",
    "travel",
    "ultimately",
    "windu",
    "wrecker",
    "actor",
    "alderaan",
    "beckett",
    "cameo",
    "development",
    "early",
    "emperor",
    "free",
    "gerrera",
    "gives",
    "goes",
    "jon",
    "lead",
    "leaving",
    "october",
    "project",
    "refuses",
    "rim",
    "score",
    "serves",
    "stars",
    "still",
    "such",
    "tarkin",
    "tie",
    "title",
    "upon",
    "appearance",
    "assassin",
    "becoming",
    "creature",
    "dave",
    "head",
    "iv",
    "meets",
    "no",
    "pyre",
    "run",
    "snoke",
    "soon",
    "strikes",
    "took",
    "visual",
    "worldwide",
    "allowing",
    "appear",
    "asks",
    "baylan",
    "begins",
    "comic",
    "convinces",
    "defeat",
    "destroys",
    "kanan",
    "local",
    "now",
    "offers",
    "path",
    "rampart",
    "returning",
    "shuttle",
    "synara",
    "train",
    "trooper",
    "various",
    "village",
    "1977",
    "action",
    "alien",
    "behind",
    "comes",
    "comics",
    "ghost",
    "high",
    "hyperspace",
    "kennedy",
    "lars",
    "leading",
    "march",
    "owen",
    "prison",
    "rest",
    "sent",
    "service",
    "travels",
    "tries",
    "vos",
    "ackbar",
    "arrive",
    "briefly",
    "creator",
    "espa",
    "great",
    "hunters",
    "major",
    "mandalorians",
    "neeku",
    "plot",
    "production",
    "pykes",
    "recover",
    "senate",
    "shin",
    "shmi",
    "show",
    "streaming",
    "system",
    "than",
    "universe",
    "weapon",
    "world",
    "/",
    "additional",
    "alive",
    "april",
    "called",
    "cut",
    "developed",
    "dune",
    "feature",
    "kamino",
    "learn",
    "light",
    "making",
    "meet",
    "michael",
    "moon",
    "outer",
    "rucklin",
    "secretly",
    "stop",
    "taken",
    "taking",
    "trained",
    "transport",
    "2005",
    "2008",
    "2024",
    "able",
    "academy",
    "ancient",
    "antilles",
    "black",
    "canon",
    "cb-23",
    "clan",
    "d",
    "darksaber",
    "desert",
    "dr",
    "ewoks",
    "fans",
    "ferrix",
    "fighter",
    "hope",
    "initial",
    "instead",
    "kuiil",
    "lee",
    "lost",
    "map",
    "novel",
    "previous",
    "queen",
    "remaining",
    "same",
    "saw",
    "showrunner",
    "special",
    "species",
    "supreme",
    "syndicate",
    "syndulla",
    "tenoo",
    "tusken",
    "united",
    "what",
    "zia",
    "2021",
    "3",
    "4",
    "allows",
    "alongside",
    "battles",
    "because",
    "come",
    "confronts",
    "damaged",
    "endor",
    "face",
    "fellow",
    "force-sensitive",
    "go",
    "information",
    "knight",
    "makes",
    "manage",
    "members",
    "mothma",
    "nala",
    "nominated",
    "opera",
    "past",
    "point",
    "presence",
    "returned",
    "se",
    "september",
    "speeder",
    "spy",
    "systems",
    "tech",
    "trade",
    "whose",
    "wookiee",
    "abandoned",
    "among",
    "appearances",
    "brought",
    "cargo",
    "company",
    "defeats",
    "do",
    "does",
    "exchange",
    "falls",
    "featured",
    "fire",
    "flee",
    "infiltrate",
    "james",
    "killing",
    "mae",
    "mayfeld",
    "millennium",
    "pascal",
    "played",
    "reva",
    "rj-83",
    "states",
    "theatrical",
    "these",
    "throughout",
    "accidentally",
    "aid",
    "bail",
    "barriss",
    "causing",
    "client",
    "combat",
    "core",
    "could",
    "crimson",
    "dameron",
    "daniels",
    "encounters",
    "era",
    "executive",
    "few",
    "forest",
    "freedom",
    "giant",
    "given",
    "governor",
    "hype",
    "jinn",
    "kryze",
    "mace",
    "novels",
    "osha",
    "outside",
    "pabu",
    "powerful",
    "raiders",
    "red",
    "sacrifices",
    "scene",
    "small",
    "town",
    "trying",
    "tv",
    "twins",
    "1999",
    "99",
    "agent",
    "anthology",
    "artist",
    "august",
    "books",
    "bring",
    "captures",
    "coaxium",
    "considered",
    "convince",
    "data",
    "david",
    "destruction",
    "din",
    "elsbeth",
    "emerie",
    "emmy",
    "epic",
    "expanded",
    "fall",
    "fallen",
    "february",
    "field",
    "ford",
    "fortuna",
    "generally",
    "guards",
    "homeworld",
    "includes",
    "j",
    "jakku",
    "just",
    "list",
    "must",
    "november",
    "o",
    "peter",
    "qi",
    "ra",
    "rebellion",
    "repair",
    "seen",
    "shot",
    "spirit",
    "starfighter",
    "stay",
    "test",
    "tierny",
    "unknown",
    "williams",
    "&",
    "2012",
    "5",
    "across",
    "animation",
    "antagonist",
    "anthony",
    "arrested",
    "asajj",
    "binks",
    "calrissian",
    "criminal",
    "dead",
    "fennec",
    "figure",
    "fisher",
    "future",
    "game",
    "hand",
    "hiding",
    "how",
    "hunting",
    "informs",
    "initially",
    "joined",
    "june",
    "karn",
    "kragan",
    "mercenary",
    "message",
    "military",
    "morrison",
    "motion",
    "next",
    "pair",
    "palace",
    "powers",
    "primetime",
    "pyke",
    "reprised",
    "reprising",
    "rescued",
    "roles",
    "serving",
    "slave",
    "squad",
    "stormtrooper",
    "supporting",
    "surviving",
    "visions",
    "water",
    "x-wing",
    "16",
    "1980",
    "2002",
    "2014",
    "abrams",
    "allies",
    "beacon",
    "body",
    "cal",
    "chancellor",
    "crash",
    "crystal",
    "described",
    "destiny",
    "direct",
    "discovered",
    "dying",
    "each",
    "encounter",
    "erso",
    "fails",
    "federation",
    "firehawk",
    "further",
    "geonosis",
    "gets",
    "guild",
    "helmet",
    "kasdan",
    "kathleen",
    "krrsantan",
    "land",
    "late",
    "living",
    "maarva",
    "mustafar",
    "mysterious",
    "need",
    "nevarro",
    "pilots",
    "popular",
    "prior",
    "provides",
    "pursued",
    "rancor",
    "raxlo",
    "reach",
    "rescues",
    "saturn",
    "see",
    "served",
    "shoots",
    "stealing",
    "subsequently",
    "t",
    "tree",
    "turn",
    "vanth",
    "vel",
    "warrior",
    "wife",
    "won",
    "aces",
    "appearing",
    "attempting",
    "believes",
    "bix",
    "cantina",
    "carson",
    "cell",
    "christensen",
    "christopher",
    "conflict",
    "confront",
    "destroying",
    "dialogue",
    "efforts",
    "flees",
    "followed",
    "fuel",
    "greef",
    "hires",
    "ian",
    "ig-11",
    "ix",
    "jarrus",
    "jones",
    "kenny",
    "legends",
    "lek",
    "lieutenant",
    "located",
    "maz",
    "mcgregor",
    "mining",
    "mount",
    "much",
    "network",
    "outpost",
    "protagonist",
    "runs",
    "sanctuary",
    "saved",
    "script",
    "seasons",
    "separatists",
    "shaiz",
    "soldiers",
    "tank",
    "too",
    "trapped",
    "troops",
    "twi",
    "visit",
    "voices",
    "writing",
    "written",
    "accompany",
    "ace",
    "aftermath",
    "around",
    "bacta",
    "band",
    "beast",
    "begin",
    "believing",
    "beru",
    "beskar",
    "betrays",
    "burton",
    "carrie",
    "chase",
    "cliegg",
    "cloning",
    "cloud",
    "command",
    "complete",
    "completed",
    "costume",
    "critical",
    "criticism",
    "culture",
    "doctor",
    "exegol",
    "fan",
    "flight",
    "fly",
    "four",
    "galen",
    "gunray",
    "held",
    "hux",
    "include",
    "interest",
    "junk",
    "latter",
    "like",
    "marauder",
    "marshal",
    "meeting",
    "missing",
    "movie",
    "numerous",
    "often",
    "phee",
    "praise",
    "prisoner",
    "regions",
    "repairs",
    "replaced",
    "reported",
    "reunites",
    "reviewers",
    "saves",
    "science",
    "screenplay",
    "six",
    "successful",
    "surface",
    "technology",
    "trains",
    "trap",
    "turned",
    "turns",
    "villagers",
    "visits",
    "wants",
    "watto",
    "wins",
    "without",
    "wren",
    "write",
    "ziro",
    "above",
    "accepts",
    "actions",
    "arrest",
    "betrayed",
    "bird",
    "boss",
    "bridger",
    "capital",
    "cave",
    "cham",
    "chief",
    "confirmed",
    "continue",
    "corey",
    "creative",
    "cyborg",
    "davis",
    "dawn",
    "deliver",
    "did",
    "e",
    "eisley",
    "ends",
    "english",
    "female",
    "fights",
    "finding",
    "found",
    "good",
    "helping",
    "hidden",
    "human",
    "hunt",
    "husband",
    "huyang",
    "hyperdrive",
    "identity",
    "inquisitors",
    "joining",
    "knights",
    "krennic",
    "leaders",
    "learning",
    "love",
    "lure",
    "man",
    "mark",
    "mechanic",
    "mercenaries",
    "motto",
    "norath",
    "ocean",
    "office",
    "official",
    "officially",
    "owner",
    "oz",
    "performed",
    "planned",
    "previously",
    "prime",
    "protect",
    "racer",
    "ran",
    "reception",
    "reign",
    "rendezvous",
    "reprise",
    "reprises",
    "reveal",
    "rook",
    "rule",
    "scenes",
    "schematics",
    "seeking",
    "send",
    "skills",
    "sold",
    "spice",
    "stories",
    "taylor",
    "temuera",
    "times",
    "tobias",
    "tom",
    "trust",
    "try",
    "vi",
    "ways",
    "wicket",
    "wood",
    "year",
    "1",
    "15",
    "adopted",
    "ahmed",
    "aids",
    "allow",
    "almost",
    "andy",
    "any",
    "assassination",
    "asteroid",
    "bandits",
    "befriends",
    "cad",
    "caught",
    "ceremony",
    "charge",
    "close",
    "cobb",
    "concept",
    "cx-2",
    "debut",
    "defend",
    "delivers",
    "different",
    "distributed",
    "ever",
    "ewok",
    "explains",
    "explore",
    "factory",
    "failure",
    "falling",
    "favorite",
    "fighting",
    "form",
    "frank",
    "freed",
    "ganguls",
    "genetic",
    "giving",
    "glover",
    "gungan",
    "hati",
    "highest-grossing",
    "imprisoned",
    "industrial",
    "installment",
    "jawas",
    "job",
    "kashyyyk",
    "kel",
    "kyber",
    "lawrence",
    "let",
    "loses",
    "magic",
    "matthew",
    "meero",
    "mentor",
    "mines",
    "money",
    "multiple",
    "opening",
    "ordered",
    "parents",
    "partner",
    "paz",
    "phasma",
    "phil",
    "physically",
    "pit",
    "praised",
    "principal",
    "process",
    "projects",
    "reluctantly",
    "respect",
    "richard",
    "ride",
    "safe",
    "said",
    "satine",
    "saxon",
    "seeks",
    "seemingly",
    "shortly",
    "shows",
    "standalone",
    "started",
    "stranded",
    "success",
    "suggests",
    "survived",
    "survives",
    "ten",
    "tower",
    "track",
    "tracking",
    "tran",
    "turning",
    "waititi",
    "warriors",
    "wedge",
    "western",
    "-",
    "13",
    "20",
    "addition",
    "alan",
    "ally",
    "aphra",
    "aree",
    "assassinate",
    "begun",
    "believed",
    "bib",
    "board",
    "bossk",
    "box",
    "boyega",
    "brings",
    "camp",
    "chain",
    "chooses",
    "composed",
    "confrontation",
    "confronted",
    "connection",
    "contacts",
    "coordinates",
    "crest",
    "cruiser",
    "crystals",
    "cyborgs",
    "dangerous",
    "daniel",
    "days",
    "developing",
    "died",
    "directors",
    "earlier",
    "edge",
    "eila",
    "enough",
    "ensuing",
    "enter",
    "escaping",
    "failed",
    "farmer",
    "flying",
    "forcing",
    "formed",
    "funeral",
    "gain",
    "generator",
    "guard",
    "hamill",
    "harrison",
    "hayden",
    "holdo",
    "hopes",
    "hoping",
    "idea",
    "ii-iii",
    "interconnected",
    "investigate",
    "invites",
    "isb",
    "january",
    "jay",
    "johnson",
    "keep",
    "kidnapped",
    "know",
    "lightsabers",
    "lives",
    "mayhew",
    "met",
    "miniseries",
    "mixed",
    "neeson",
    "newly",
    "nute",
    "officers",
    "outstanding",
    "particularly",
    "pedro",
    "peridea",
    "platform",
    "portrayal",
    "prepares",
    "puppet",
    "put",
    "questions",
    "razor",
    "realizes",
    "receives",
    "records",
    "remains",
    "remnant",
    "retrieves",
    "revealing",
    "right",
    "ryloth",
    "safety",
    "searching",
    "seventh",
    "shield",
    "short",
    "siege",
    "similar",
    "sisters",
    "smuggler",
    "start",
    "stated",
    "super",
    "tasked",
    "thall",
    "themselves",
    "those",
    "towards",
    "tracker",
    "tracks",
    "trio",
    "v",
    "walt",
    "wanted",
    "warwick",
    "weapons",
    "went",
    "win",
    "woman",
    "wounded",
    "writer",
    "yavin",
    "12",
    "2026",
    "25",
    "access",
    "accolades",
    "actors",
    "actress",
    "adventure",
    "ahch-to",
    "air",
    "aldhani",
    "ambushed",
    "arc",
    "art",
    "arts",
    "assigned",
    "assist",
    "attacking",
    "attention",
    "aunt",
    "avoid",
    "barely",
    "beginning",
    "birth",
    "brian",
    "brown",
    "catch",
    "channel",
    "chip",
    "chosen",
    "civil",
    "consisting",
    "construction",
    "continues",
    "corvus",
    "credits",
    "daal",
    "dathomir",
    "dealer",
    "defeated",
    "directly",
    "distract",
    "duchess",
    "durango",
    "elder",
    "enfys",
    "entertainment",
    "established",
    "even",
    "evil",
    "ewan",
    "executed",
    "fireball",
    "forms",
    "fox",
    "freighter",
    "gained",
    "gee",
    "getting",
    "girl",
    "gone",
    "greedo",
    "green",
    "gregor",
    "grossed",
    "growing",
    "guest",
    "heist",
    "hollywood",
    "honor",
    "hoth",
    "house",
    "hutts",
    "inspired",
    "instructs",
    "intended",
    "jackson",
    "jimmy",
    "julpa",
    "kea",
    "kestis",
    "ketsu",
    "kijimi",
    "korean",
    "kublop",
    "lama",
    "lawson",
    "legacy",
    "lesson",
    "live",
    "long",
    "looking",
    "losing",
    "loyal",
    "luna",
    "mcdiarmid",
    "men",
    "mikkelsen",
    "mine",
    "monster",
    "mortis",
    "native",
    "number",
    "nunb",
    "obtain",
    "offee",
    "og-lc",
    "onto",
    "operation",
    "parts",
    "pay",
    "pershing",
    "pet",
    "photography",
    "pictures",
    "planets",
    "probe",
    "promises",
    "purge",
    "quickly",
    "related",
    "research",
    "retreat",
    "rival",
    "sarlacc",
    "says",
    "scarif",
    "scavenger",
    "sea",
    "second-highest-grossing",
    "seek",
    "senses",
    "ships",
    "should",
    "sound",
    "starkiller",
    "steals",
    "stone",
    "strong",
    "style",
    "su",
    "support",
    "survivor",
    "tala",
    "territory",
    "threat",
    "threatens",
    "true",
    "tuskens",
    "unable",
    "uncle",
    "uncredited",
    "unit",
    "upcoming",
    "utapau",
    "val",
    "very",
    "via",
    "want",
    "wolffe",
    "youngling",
    "zeb",
    "!",
    "14",
    "2",
    "2000",
    "2003",
    "21",
    "7",
    "aau",
    "abandon",
    "adoptive",
    "aired",
    "angeles",
    "ashley",
    "assists",
    "associate",
    "background",
    "believe",
    "billion",
    "blue",
    "born",
    "break",
    "calamari",
    "call",
    "calls",
    "cara",
    "carry",
    "causes",
    "celebration",
    "challenges",
    "childbirth",
    "chris",
    "chronological",
    "claims",
    "cody",
    "collect",
    "composer",
    "computer-generated",
    "creatures",
    "credited",
    "cult",
    "daisy",
    "deep",
    "demands",
    "die",
    "digital",
    "directs",
    "discusses",
    "disillusioned",
    "dragon",
    "driver",
    "dume",
    "emerges",
    "energy",
    "engineer",
    "episodic",
    "escort",
    "establishes",
    "everyone",
    "exercise",
    "expensive",
    "finally",
    "flagship",
    "flies",
    "follow",
    "frees",
    "fully",
    "greg",
    "guinness",
    "hide",
    "history",
    "hondo",
    "howard",
    "independent",
    "jack",
    "jedha",
    "jonathan",
    "jord",
    "journey",
    "july",
    "jump",
    "kanata",
    "kane",
    "kazuda",
    "key",
    "ki-adi-mundi",
    "l",
    "least",
    "legion",
    "locate",
    "lola",
    "los",
    "luminara",
    "male",
    "marrok",
    "marvel",
    "mike",
    "month",
    "mothers",
    "musical",
    "nature",
    "near",
    "neimoidian",
    "never",
    "nightsisters",
    "opress",
    "party",
    "paul",
    "payment",
    "population",
    "positively",
    "potential",
    "producer",
    "provide",
    "purrgil",
    "question",
    "quinn",
    "realizing",
    "receive",
    "reilly",
    "reinforcements",
    "releases",
    "reluctant",
    "remote",
    "replace",
    "resulting",
    "royal",
    "scheduled",
    "sees",
    "sell",
    "sequences",
    "serve",
    "sets",
    "shadow",
    "shop",
    "shorts",
    "signal",
    "sixth",
    "skeleton",
    "skoll",
    "sol",
    "soldier",
    "speedstar",
    "strike",
    "struggles",
    "stunt",
    "superweapon",
    "theme",
    "transmission",
    "upset",
    "viceroy",
    "villager",
    "vows",
    "vranki",
    "wayfinder",
    "weathers",
    "wesell",
    "whereabouts",
    "white",
    "wilson",
    "witnesses",
    "worlds",
    "xiono",
    "yet",
    "younger",
    "zam",
    "000",
    "10",
    "19",
    "1978",
    "22",
    "6",
    "9",
    "aayla",
    "accept",
    "according",
    "acquisition",
    "adventures",
    "alec",
    "alone",
    "arm",
    "astromech",
    "ax",
    "backstory",
    "batcher",
    "battalion",
    "behalf",
    "bibo",
    "bikes",
    "blood",
    "broke",
    "broken",
    "budget",
    "calican",
    "campaign",
    "cartoon",
    "cgi",
    "choice",
    "citing",
    "citizens",
    "club",
    "colin",
    "combined",
    "commands",
    "computer",
    "conclusion",
    "confederacy",
    "conscripted",
    "consists",
    "contact",
    "continuity",
    "controlled",
    "cornered",
    "covert",
    "cyrus",
    "deceased",
    "dedra",
    "depart",
    "departs",
    "desperate",
    "details",
    "develops",
    "diggles",
    "disembodied",
    "distress",
    "double",
    "draw",
    "drive",
    "eb-3",
    "edwards",
    "eggs",
    "elizabeth",
    "enclave",
    "encourages",
    "enemies",
    "engage",
    "eye",
    "fear",
    "festival",
    "fiction",
    "fifth",
    "filmed",
    "finale",
    "forests",
    "fortress",
    "freetown",
    "giacchino",
    "gift",
    "gross",
    "guidance",
    "hands",
    "hangar",
    "highest",
    "hire",
    "hold",
    "holiday",
    "important",
    "included",
    "infant",
    "injured",
    "involved",
    "involvement",
    "jann",
    "jenkins",
    "kallus",
    "kassa",
    "kessel",
    "king",
    "kino",
    "liam",
    "library",
    "limited",
    "line",
    "low",
    "m-count",
    "manipulates",
    "marlaa",
    "martez",
    "melshi",
    "memory",
    "merchandise",
    "minor",
    "months",
    "names",
    "natalie",
    "nearly",
    "nien",
    "nominations",
    "ochō",
    "oliver",
    "piett",
    "pinewood",
    "play",
    "playing",
    "pod",
    "pord",
    "position",
    "primary",
    "prisoners",
    "producers",
    "program",
    "proposes",
    "puppeteers",
    "pursuit",
    "qin",
    "rafa",
    "ralph",
    "rani",
    "realize",
    "rebuild",
    "recruit",
    "regarding",
    "region",
    "relationship",
    "remain",
    "remnants",
    "remove",
    "removed",
    "reports",
    "representative",
    "resources",
    "result",
    "retrieving",
    "reward",
    "roog",
    "rotta",
    "rukh",
    "sackhoff",
    "sacred",
    "safely",
    "savage",
    "scientist",
    "sense",
    "seven",
    "shoot",
    "shown",
    "siblings",
    "signed",
    "silas",
    "simon",
    "sing",
    "sion",
    "site",
    "sneak",
    "solay",
    "spear",
    "starring",
    "stephen",
    "storm",
    "struggle",
    "subsequent",
    "succeed",
    "successfully",
    "supplies",
    "survive",
    "syril",
    "teedo",
    "tell",
    "ties",
    "tipoca",
    "treachery",
    "trilogies",
    "trouble",
    "tsubaki",
    "twin",
    "underground",
    "untitled",
    "valorum",
    "vault",
    "victory",
    "vii",
    "villain",
    "vocal",
    "warns",
    "widely",
    "wishes",
    "witch",
    "worked",
    "wrapped",
    "yaddle",
    "z",
    "#1",
    "2014–2018",
    "501st",
    "abilities",
    "accepted",
    "acclaim",
    "acquired",
    "acting",
    "adam",
    "additionally",
    "adult",
    "advanced",
    "afterwards",
    "aide",
    "already",
    "altered",
    "america",
    "anni",
    "archives",
    "arms",
    "arriving",
    "ask",
    "asked",
    "aspects",
    "assault",
    "assistant",
    "associates",
    "atmosphere",
    "australia",
    "baron",
    "barton",
    "bauersfeld",
    "beam",
    "besalisk",
    "bibble",
    "billaba",
    "billy",
    "blake",
    "blockade",
    "bob",
    "bomb",
    "bonnie",
    "bridge",
    "brief",
    "building",
    "built",
    "bureau",
    "burr",
    "business",
    "cadets",
    "caleb",
    "calling",
    "cameos",
    "capturing",
    "carano",
    "center",
    "central",
    "charuk",
    "chuchi",
    "clarke",
    "clem",
    "colonel",
    "coming",
    "completely",
    "confesses",
    "corellia",
    "covered",
    "crawl",
    "create",
    "debt",
    "declares",
    "dedication",
    "deduces",
    "dengar",
    "denis",
    "depicts",
    "devastated",
    "diana",
    "differences",
    "discuss",
    "dispatches",
    "djovi",
    "don",
    "donald",
    "draiven",
    "drama",
    "drop",
    "duels",
    "edgerton",
    "eight",
    "eliminate",
    "employed",
    "engages",
    "england",
    "enraged",
    "entire",
    "equipment",
    "eternal",
    "evazan",
    "exile",
    "experiments",
    "explored",
    "faces",
    "fail",
    "favor",
    "features",
    "featuring",
    "fell",
    "flanx",
    "focus",
    "focused",
    "focuses",
    "forested",
    "fought",
    "fromm",
    "full",
    "fwip",
    "gareth",
    "gary",
    "genevieve",
    "geonosian",
    "going",
    "government",
    "greatest",
    "guavian",
    "haja",
    "heavily",
    "henderson",
    "hero",
    "herzog",
    "hostage",
    "howell",
    "ig-88",
    "infiltrates",
    "inosanto",
    "insists",
    "intending",
    "intense",
    "introduces",
    "invasion",
    "isaac",
    "issued",
    "jacen",
    "jade",
    "jason",
    "jeremy",
    "jesse",
    "jessica",
    "joel",
    "joonas",
    "karr",
    "karre",
    "katee",
    "kidnaps",
    "knoll",
    "knowing",
    "koten",
    "krayt",
    "labor",
    "largely",
    "leadership",
    "learned",
    "level",
    "lightning",
    "locals",
    "lone",
    "lop",
    "lose",
    "magistrate",
    "mail",
    "mangold",
    "masago",
    "massive",
    "max",
    "means",
    "medical",
    "mostly",
    "mountain",
    "move",
    "movement",
    "nass",
    "nemik",
    "nena",
    "nest",
    "nick",
    "nightsister",
    "nikto",
    "nomination",
    "non-canon",
    "nyong",
    "occupation",
    "offer",
    "onderon",
    "origin",
    "papanoida",
    "park",
    "parlor",
    "partially",
    "pelgo",
    "peli",
    "performances",
    "personal",
    "persuades",
    "piesse",
    "places",
    "planetary",
    "portman",
    "post-production",
    "prepare",
    "primarily",
    "prince",
    "prominent",
    "promise",
    "protection",
    "protects",
    "protocol",
    "pryce",
    "pursues",
    "pursuing",
    "racing",
    "raddus",
    "raid",
    "rather",
    "ray",
    "reaches",
    "reclaim",
    "reconcile",
    "recordings",
    "regarded",
    "rejected",
    "remembers",
    "response",
    "restore",
    "reunite",
    "ridley",
    "risk",
    "rodian",
    "room",
    "route",
    "ruler",
    "runners",
    "ryder",
    "salvage",
    "samuel",
    "sand",
    "seatos",
    "sebulba",
    "secura",
    "seeing",
    "segments",
    "serkis",
    "shaak",
    "sio",
    "situation",
    "skilled",
    "smits",
    "soundtrack",
    "starts",
    "stopped",
    "stranger",
    "subjects",
    "suotamo",
    "survival",
    "tajin",
    "talzin",
    "tammuz-an",
    "target",
    "task",
    "tba",
    "teva",
    "thief",
    "throne",
    "ti",
    "tichina",
    "tim",
    "timeframe",
    "timothy",
    "titled",
    "told",
    "tour",
    "tow",
    "trace",
    "traveling",
    "tup",
    "unclear",
    "unduli",
    "valuable",
    "version",
    "veteran",
    "visitor",
    "volcanic",
    "volume",
    "vonreg",
    "vote",
    "w",
    "wall",
    "warning",
    "warrick",
    "watch",
    "week",
    "wen",
    "wexley",
    "wing",
    "wookiees",
    "writers",
    "xd",
    "xi",
    "zabrak",
    "#2",
    "$1",
    "18",
    "1985",
    "24",
    "27",
    "3d",
    "8",
    "abandons",
    "abat",
    "abducted",
    "activities",
    "adopts",
    "am",
    "animal",
    "aniseya",
    "ansen",
    "apart",
    "apologize",
    "approached",
    "ara",
    "archival",
    "armed",
    "arrival",
    "asd",
    "assumes",
    "atollon",
    "attached",
    "attend",
    "audience",
    "audio",
    "aurra",
    "awry",
    "azi-3",
    "b2emo",
    "babu",
    "befriending",
    "better",
    "biker",
    "bill",
    "biochip",
    "bodyguard",
    "boy",
    "breakout",
    "bruff",
    "bulloch",
    "california",
    "cam",
    "came",
    "capable",
    "career",
    "castle",
    "cere",
    "challenge",
    "challenged",
    "chamber",
    "chance",
    "chases",
    "chelidae",
    "chopper",
    "christian",
    "cinematography",
    "cinta",
    "claiming",
    "clans",
    "classic",
    "clean",
    "code",
    "collective",
    "commanding",
    "communications",
    "companion",
    "concerned",
    "confirms",
    "connix",
    "convinced",
    "cooperate",
    "corvette",
    "cover",
    "crash-land",
    "crashed",
    "crashes",
    "crate",
    "creatives",
    "criticized",
    "cushing",
    "cybernetics",
    "dagobah",
    "dagonet",
    "dan",
    "dancer",
    "daughters",
    "davies",
    "dawson",
    "de",
    "deal",
    "debts",
    "decades",
    "decide",
    "decided",
    "defects",
    "defense",
    "deformed",
    "depa",
    "device",
    "diego",
    "disable",
    "displaying",
    "dj",
    "docks",
    "doing",
    "draft",
    "dryden",
    "earl",
    "earn",
    "earned",
    "earning",
    "earns",
    "eckstein",
    "editor",
    "elderly",
    "elements",
    "elite",
    "employer",
    "enlist",
    "escaped",
    "esposito",
    "evacuate",
    "event",
    "except",
    "execute",
    "execution",
    "expand",
    "expected",
    "experiences",
    "extinction",
    "faith",
    "far",
    "fatally",
    "fearing",
    "feeling",
    "felicity",
    "felt",
    "figures",
    "finishes",
    "fisto",
    "fix",
    "flix",
    "footage",
    "formally",
    "formation",
    "gains",
    "gallia",
    "garganchie",
    "gilroy",
    "gods",
    "gold",
    "guided",
    "gun",
    "hap",
    "harm",
    "hatred",
    "hears",
    "humanoid",
    "hunted",
    "imagery",
    "imprisonment",
    "increased",
    "inhibitor",
    "injures",
    "inner",
    "intelligence",
    "intercept",
    "internet",
    "interrupted",
    "intervenes",
    "jo",
    "jocasta",
    "juro",
    "k",
    "kelly",
    "kenari",
    "kept",
    "kidnap",
    "language",
    "launches",
    "lava",
    "lessons",
    "lets",
    "liberation",
    "likely",
    "locations",
    "loi",
    "look",
    "looks",
    "lover",
    "loyalty",
    "luggs",
    "lures",
    "majordomo",
    "malachor",
    "managed",
    "marie",
    "market",
    "marquand",
    "marries",
    "mary",
    "masters",
    "match",
    "mayor",
    "mcgrath",
    "mcquarrie",
    "mentors",
    "meredith",
    "michelle",
    "migs",
    "mika",
    "mind",
    "moisture",
    "mokko",
    "moment",
    "mungo",
    "mutations",
    "muunilinst",
    "n-1",
    "narkina",
    "narrowly",
    "navy",
    "needed",
    "needs",
    "nephew",
    "neutral",
    "night",
    "north",
    "notable",
    "nu",
    "ohnaka",
    "on-screen",
    "onset",
    "open",
    "orb",
    "organization",
    "oscar",
    "partisans",
    "peace",
    "perfect",
    "performer",
    "permission",
    "personality",
    "piece",
    "piell",
    "placed",
    "portraying",
    "pre-mor",
    "premiere",
    "present",
    "presents",
    "prevent",
    "productions",
    "public",
    "publicly",
    "rael",
    "raena",
    "rampage",
    "ranks",
    "rare",
    "raymus",
    "recovers",
    "recruited",
    "referenced",
    "relic",
    "reprogrammed",
    "request",
    "rescuing",
    "residents",
    "resolve",
    "resurrected",
    "rian",
    "rick",
    "riders",
    "river",
    "rix",
    "robert",
    "romantic",
    "roundtable",
    "royce",
    "ruscoe",
    "salenger",
    "sap",
    "scout",
    "screen",
    "screenwriter",
    "sector",
    "sending",
    "sequels",
    "services",
    "shaft",
    "shipment",
    "sifo-dyas",
    "simply",
    "singh",
    "skirmish",
    "slowly",
    "snootles",
    "source",
    "spaceport",
    "spin-offs",
    "stagecraft",
    "stand",
    "stays",
    "steel",
    "store",
    "streets",
    "strength",
    "struggling",
    "strung",
    "student",
    "studio",
    "subdue",
    "superior",
    "supervising",
    "supply",
    "surrender",
    "surrenders",
    "survivors",
    "swallow",
    "taa",
    "tactical",
    "tactics",
    "tagrin",
    "takodana",
    "talking",
    "tarre",
    "teroj",
    "teth",
    "thieves",
    "thousands",
    "tico",
    "toll",
    "tone",
    "top",
    "torbin",
    "tractor",
    "traps",
    "trip",
    "truth",
    "typho",
    "u",
    "unlike",
    "unwilling",
    "van",
    "visible",
    "visiting",
    "warbirds",
    "warlord",
    "wayne",
    "we",
    "weekly",
    "wilhuff",
    "willingly",
    "winning",
    "witness",
    "witwer",
    "wounds",
    "wreckage",
    "zepher",
    "îmwe",
    "17",
    "1984",
    "2022–present",
    "360-degree",
    "ability",
    "acolyte",
    "actually",
    "adi",
    "administrator",
    "aeosian",
    "ago",
    "agreement",
    "ahead",
    "alerts",
    "alike",
    "amanda",
    "amedda",
    "amid",
    "anaxes",
    "andrew",
    "anger",
    "announcement",
    "answer",
    "anzellan",
    "archaeologist",
    "arena",
    "arnold",
    "aside",
    "attendant",
    "authority",
    "available",
    "avalanche",
    "azmorigan",
    "b",
    "baba",
    "balance",
    "bandit",
    "banking",
    "bar",
    "bargain",
    "barge",
    "bay",
    "beach",
    "beasts",
    "bell",
    "below",
    "benni",
    "bespin",
    "betray",
    "beyond",
    "bichan",
    "bight",
    "billie",
    "blum",
    "bond",
    "border",
    "bracca",
    "breaking",
    "breha",
    "brightstar",
    "bringing",
    "bruce",
    "buries",
    "businessman",
    "cadet",
    "canonical",
    "canto",
    "captivity",
    "carbonite",
    "castilon",
    "casting",
    "cause",
    "celebrate",
    "celesta",
    "celestial",
    "changes",
    "chaos",
    "chapman",
    "characterization",
    "cheat",
    "chicks",
    "chimaera",
    "chirrut",
    "chow",
    "christie",
    "cin",
    "cis",
    "citadel",
    "claim",
    "clancy",
    "clawdite",
    "co-pilot",
    "colonies",
    "commando",
    "commandos",
    "compared",
    "compete",
    "con",
    "connections",
    "consequences",
    "container",
    "containing",
    "contains",
    "continuation",
    "controls",
    "controversial",
    "corellian",
    "corps",
    "corruption",
    "cost",
    "course",
    "cousin",
    "coven",
    "covertly",
    "crait",
    "crash-lands",
    "crumb",
    "current",
    "custody",
    "cybernetic",
    "dagger",
    "damage",
    "damages",
    "darker",
    "davo",
    "deactivate",
    "deaths",
    "declines",
    "decoy",
    "defeating",
    "defends",
    "delays",
    "deliberately",
    "demma",
    "denies",
    "deploys",
    "deputy",
    "dexter",
    "disappearance",
    "discovering",
    "disguised",
    "distraction",
    "dock",
    "dod",
    "dodonna",
    "domhnall",
    "dorn",
    "drallig",
    "dreadnought",
    "dress",
    "dropped",
    "drow",
    "dvd",
    "dyad",
    "dynamic",
    "egg",
    "ehrenreich",
    "eight-episode",
    "either",
    "elia",
    "embodies",
    "en",
    "ended",
    "ending",
    "enlists",
    "ensemble",
    "enslaved",
    "entered",
    "entry",
    "erik",
    "estranged",
    "evidence",
    "exact",
    "examples",
    "exist",
    "existence",
    "expansion",
    "experience",
    "explorer",
    "exploring",
    "explosives",
    "expressed",
    "expresses",
    "extensive",
    "eyes",
    "f",
    "famuyiwa",
    "farmers",
    "figgles",
    "finis",
    "finish",
    "fiona",
    "fired",
    "fives",
    "flashback",
    "fleeing",
    "floor",
    "flow",
    "flower",
    "fn-2187",
    "forged",
    "formidable",
    "foundling",
    "friendship",
    "frik",
    "front",
    "full-scale",
    "funding",
    "gaffi",
    "gar",
    "gargantua",
    "garrison",
    "garsa",
    "gas",
    "gather",
    "gathering",
    "gina",
    "gleeson",
    "gloomling",
    "gorn",
    "gorr",
    "grandfather",
    "grant",
    "gregar",
    "grey",
    "grown",
    "grows",
    "gumar",
    "gunship",
    "gwendoline",
    "göransson",
    "habitat",
    "hales",
    "half",
    "happened",
    "hard",
    "harvest",
    "healing",
    "helped",
    "here",
    "heroes",
    "hiatus",
    "high-ranking",
    "highly",
    "hijack",
    "hive",
    "holds",
    "holocron",
    "hologram",
    "humans",
    "hungry",
    "i-iii",
    "iconic",
    "iden",
    "identifies",
    "inaya",
    "incident",
    "indara",
    "infiltrating",
    "influence",
    "informant",
    "inhabited",
    "injuries",
    "inquisitorius",
    "intends",
    "intercepted",
    "investigating",
    "investigation",
    "involving",
    "ipsium",
    "issues",
    "italy",
    "itself",
    "jannah",
    "jellyfruit",
    "jennifer",
    "jerjerrod",
    "jerome",
    "jettster",
    "jr",
    "junda",
    "jungle",
    "junkyard",
    "justin",
    "k-2so",
    "kalina",
    "kaminoan",
    "kara",
    "katri",
    "katuunko",
    "keeps",
    "kidnapping",
    "kihlstedt",
    "kim",
    "kind",
    "kingdom",
    "kit",
    "kleya",
    "knew",
    "knocked",
    "knows",
    "ko",
    "koon",
    "kratu",
    "kreegyr",
    "kybo",
    "laboratory",
    "lady",
    "lah",
    "lamarr",
    "lands",
    "learner",
    "lego",
    "less",
    "levels",
    "levitate",
    "lists",
    "little",
    "lived",
    "livy",
    "lizard",
    "locates",
    "logan",
    "lom",
    "lott",
    "lourd",
    "lower",
    "ludwig",
    "lupita",
    "lyn",
    "mads",
    "malbus",
    "manhattan",
    "mask",
    "material",
    "materials",
    "matron",
    "matt",
    "memories",
    "mendelsohn",
    "merchandising",
    "metz",
    "middle",
    "might",
    "millegi",
    "mineral",
    "minister",
    "mirialan",
    "misa",
    "misunderstanding",
    "mod",
    "mortally",
    "mosk",
    "mouth",
    "moved",
    "mudhorn",
    "murders",
    "mythosaur",
    "nadura",
    "narrative",
    "national",
    "natural",
    "necklace",
    "necromancer",
    "negative",
    "nelvaan",
    "nine",
    "nolan",
    "obtains",
    "ochi",
    "offered",
    "offering",
    "oldman",
    "ongoing",
    "operations",
    "operative",
    "organized",
    "ori",
    "origins",
    "orka",
    "orn",
    "orryak",
    "orson",
    "outlander",
    "overpower",
    "overpowers",
    "ownership",
    "pain",
    "pantoran",
    "participates",
    "particular",
    "passage",
    "peaceful",
    "peel",
    "pellaeon",
    "pernilla",
    "persuade",
    "physical",
    "picked",
    "pledges",
    "plo",
    "popularity",
    "porg",
    "porgs",
    "posing",
    "practical",
    "pre",
    "presumed",
    "prevents",
    "problems",
    "proceed",
    "produce",
    "produces",
    "profit",
    "programming",
    "promised",
    "promising",
    "promoted",
    "prompting",
    "prove",
    "prowse",
    "published",
    "punishment",
    "pursue",
    "puts",
    "qimir",
    "quarren",
    "quest",
    "ragnar",
    "raised",
    "rakish",
    "ranked",
    "raptor",
    "rau",
    "ready",
    "real",
    "rebo",
    "receiving",
    "record",
    "recording",
    "recovered",
    "recovering",
    "recruits",
    "redeemed",
    "refuse",
    "refusing",
    "registry",
    "regular",
    "remember",
    "removes",
    "removing",
    "repaired",
    "replacement",
    "reportedly",
    "represents",
    "requests",
    "responsible",
    "restored",
    "results",
    "revived",
    "rio",
    "risen",
    "rivalry",
    "robot",
    "rocks",
    "rocky",
    "ronald",
    "ronin",
    "roon",
    "rosas",
    "rotich",
    "roundtables",
    "ruescott",
    "rugal",
    "running",
    "rya",
    "saber",
    "sabé",
    "sacrificed",
    "sacrificing",
    "saesee",
    "safari",
    "saleucami",
    "sam",
    "san",
    "schedule",
    "scheme",
    "scrapper",
    "secombe",
    "secrets",
    "secure",
    "seems",
    "selected",
    "senators",
    "senesca",
    "senna",
    "sensing",
    "sentence",
    "separated",
    "serenno",
    "sergeant",
    "settle",
    "settles",
    "sharmeen",
    "shooting",
    "significant",
    "simpson",
    "single",
    "sinube",
    "skeen",
    "sky",
    "slip",
    "slug",
    "snap",
    "sneaks",
    "snow",
    "snowspeeder",
    "spare",
    "spend",
    "split",
    "spring",
    "stardestroyer",
    "starlight",
    "statue",
    "status",
    "steve",
    "steven",
    "stick",
    "subdues",
    "succeeds",
    "suddenly",
    "summoned",
    "superlaser",
    "surprised",
    "suspicious",
    "swamp",
    "sy",
    "taika",
    "talon",
    "tantive",
    "tapal",
    "targeted",
    "taun",
    "teacher",
    "teamwork",
    "techno",
    "temmin",
    "terms",
    "texts",
    "tey",
    "thanks",
    "themes",
    "thompson",
    "thwart",
    "tig",
    "timm",
    "tired",
    "toda",
    "tony",
    "toro",
    "total",
    "toul",
    "toward",
    "tragedy",
    "transmits",
    "trask",
    "treason",
    "trees",
    "tribute",
    "troubled",
    "truswell",
    "uncharted",
    "union",
    "unique",
    "unkar",
    "unnamed",
    "unscrupulous",
    "urges",
    "vane",
    "vee",
    "venise",
    "vessel",
    "vice",
    "viii",
    "vines",
    "vision",
    "vizago",
    "wampa",
    "waterfall",
    "waters",
    "weebo",
    "weeks",
    "welcomed",
    "wellagrin",
    "whether",
    "whitaker",
    "wielding",
    "william",
    "wind",
    "wings",
    "wolf",
    "wonder",
    "worm",
    "woves",
    "yasaburo",
    "you",
    "yularen",
    "zorii",
    "11",
    "1979",
    "2009",
    "2010",
    "2013",
    "20th",
    "23",
    "29",
    "2d",
    "abafar",
    "accident",
    "accompanied",
    "accompanies",
    "achieve",
    "adapted",
    "admiration",
    "admits",
    "adversary",
    "aeos",
    "agenda",
    "aia",
    "al",
    "alden",
    "alerted",
    "alethea",
    "alex",
    "allie",
    "allowed",
    "almec",
    "ang",
    "angus",
    "anna",
    "annie",
    "answers",
    "anticipated",
    "apparently",
    "appointed",
    "approval",
    "approves",
    "archive",
    "arcs",
    "area",
    "armored",
    "arndt",
    "arranges",
    "arrived",
    "artifacts",
    "ascendancy",
    "asking",
    "assassins",
    "assembled",
    "assistance",
    "assisted",
    "assumed",
    "astrography",
    "at-at",
    "atkin",
    "aware",
    "axe",
    "backgrounds",
    "backpack",
    "bafta",
    "ball",
    "bartender",
    "baze",
    "bearing",
    "beat",
    "beats",
    "befriend",
    "befriended",
    "believer",
    "bendu",
    "beneath",
    "beq",
    "bergman",
    "bet",
    "betraying",
    "bidder",
    "bids",
    "big",
    "bike",
    "biological",
    "blakiston",
    "blaster",
    "bliss",
    "blue-skinned",
    "boarded",
    "boards",
    "bodhi",
    "bolt",
    "bonteri",
    "boonta",
    "bordizzo",
    "bosh",
    "boulder",
    "box-office",
    "branch",
    "brasso",
    "breaks",
    "brendok",
    "british",
    "bryce",
    "build",
    "burns",
    "burogwa",
    "burrowberry",
    "byrne",
    "cable",
    "cafe",
    "calm",
    "calodan",
    "canada",
    "cannot",
    "capacitor",
    "cares",
    "carrier",
    "carries",
    "carrying",
    "caves",
    "cells",
    "centuries",
    "century",
    "cerean",
    "changed",
    "chasing",
    "cheats",
    "chewie",
    "childhood",
    "chiss",
    "choices",
    "clashes",
    "class",
    "co-starring",
    "codes",
    "cold",
    "collaborator",
    "colleague",
    "collects",
    "colley",
    "comedic",
    "comet",
    "commercial",
    "committed",
    "compass",
    "completing",
    "complicated",
    "components",
    "compose",
    "comrades",
    "concluding",
    "condition",
    "conference",
    "confidence",
    "confides",
    "congress",
    "connected",
    "connector",
    "constant",
    "consultant",
    "continued",
    "controller",
    "convoy",
    "cornelius",
    "cousins",
    "cr70",
    "creations",
    "creators",
    "credit",
    "crimelord",
    "critically",
    "crowd",
    "culminating",
    "cultural",
    "cursed",
    "customary",
    "cuts",
    "cx-1",
    "dak",
    "dallas",
    "dantooine",
    "darklighter",
    "datapad",
    "deborah",
    "debuted",
    "decapitates",
    "declared",
    "decommissioned",
    "deemed",
    "denying",
    "depict",
    "depicted",
    "dermot",
    "design",
    "designed",
    "designs",
    "desix",
    "destroyers",
    "determined",
    "determines",
    "detours",
    "dictionary",
    "dig",
    "dignitaries",
    "diminutive",
    "diner",
    "disappears",
    "distinguished",
    "distraught",
    "divided",
    "division",
    "divo",
    "dogfight",
    "domino",
    "done",
    "donnie",
    "downes",
    "drafts",
    "dragons",
    "drewe",
    "drill",
    "driven",
    "dubbed",
    "duncan",
    "durant",
    "durge",
    "eadu",
    "edition",
    "eeth",
    "eighth",
    "eleni",
    "ember",
    "embrace",
    "emergency",
    "emilia",
    "emotions",
    "empowering",
    "encased",
    "encourage",
    "engine",
    "engineering",
    "ensure",
    "entrance",
    "eponymous",
    "erebus",
    "eren",
    "escapees",
    "estree",
    "ethan",
    "evacuation",
    "evade",
    "every",
    "everything",
    "existing",
    "expedition",
    "experiment",
    "explain",
    "exploiting",
    "explosion",
    "extinct",
    "extract",
    "extraction",
    "faced",
    "fact",
    "factories",
    "fairview",
    "falk",
    "familiar",
    "families",
    "famous",
    "fandom",
    "farm",
    "fazon",
    "feared",
    "fed",
    "feels",
    "figrin",
    "filled",
    "finished",
    "firefight",
    "firing",
    "fit",
    "fledgling",
